<pad>	0
<s>	0
</s>	0
<unk>	0
세요	-0
▁사	-1
▁좋	-2
▁있	-3
▁이	-4
▁거	-5
하는	-6
보세요	-7
▁그	-8
▁나	-9
▁아	-10
예요	-11
▁마	-12
▁사람	-13
▁좋아	-14
어요	-15
▁같	-16
▁거예요	-17
▁하	-18
▁생	-19
▁다	-20
▁어	-21
▁가	-22
▁안	-23
▁해	-24
▁수	-25
▁사랑	-26
네요	-27
▁연	-28
▁없	-29
니다	-30
▁생각	-31
▁자	-32
▁잘	-33
▁힘	-34
친구	-35
▁싶	-36
▁여	-37
봐요	-38
▁너	-39
▁많	-40
▁말	-41
▁만	-42
▁남	-43
▁것	-44
▁시	-45
는데	-46
▁내	-47
▁마음	-48
▁않	-49
▁너무	-50
아요	-51
▁기	-52
▁보	-53
▁지	-54
▁오	-55
▁바	-56
▁좋아하는	-57
▁더	-58
해보세요	-59
▁이별	-60
▁정	-61
▁연락	-62
▁헤	-63
하고	-64
▁일	-65
▁헤어	-66
▁짝	-67
▁있을	-68
▁고	-69
▁썸	-70
▁여자	-71
▁남자	-72
으면	-73
▁되	-74
▁힘들	-75
▁좋은	-76
▁모	-77
▁한	-78
나봐요	-79
▁알	-80
하지	-81
▁많이	-82
▁시간	-83
▁게	-84
▁사람이	-85
▁때	-86
▁상	-87
에요	-88
▁저	-89
으로	-90
▁무	-91
▁못	-92
▁친구	-93
▁건	-94
한테	-95
에서	-96
▁전	-97
▁주	-98
▁먹	-99
▁좀	-100
▁중	-101
▁결	-102
해요	-103
▁같아요	-104
까요	-105
겠어요	-106
▁부	-107
▁있어요	-108
▁싶어	-109
▁인	-110
▁대	-111
▁살	-112
▁조	-113
▁당	-114
▁받	-115
▁뭐	-116
하면	-117
▁선	-118
▁될	-119
▁제	-120
▁후	-121
▁오늘	-122
▁같아	-123
▁만나	-124
▁할	-125
하세요	-126
이에요	-127
하게	-128
▁괜	-129
▁걸	-130
▁끝	-131
겠네요	-132
주세요	-133
▁자신	-134
▁소	-135
에게	-136
▁이제	-137
▁미	-138
▁진	-139
▁드	-140
겠지	-141
▁들	-142
▁좋을	-143
습니다	-144
▁아니	-145
▁괜찮	-146
▁마세요	-147
▁필	-148
라고	-149
▁잊	-150
▁감	-151
▁있는	-152
▁마음이	-153
▁하는	-154
▁연애	-155
▁비	-156
게요	-157
▁내가	-158
▁필요	-159
친구가	-160
는게	-161
▁해보세요	-162
▁혼	-163
▁스	-164
▁왜	-165
▁모르	-166
▁공	-167
다면	-168
▁어떻	-169
▁예	-170
▁차	-171
▁집	-172
▁다른	-173
가봐요	-174
▁타	-175
▁행	-176
▁어떻게	-177
▁물	-178
▁짝남	-179
▁시간이	-180
▁헤어진	-181
▁날	-182
▁돼	-183
다고	-184
▁서	-185
▁신	-186
▁없어	-187
▁도	-188
▁애	-189
▁당신	-190
겠어	-191
해도	-192
▁방	-193
▁싶다	-194
겠죠	-195
▁관	-196
▁우	-197
▁다시	-198
사랑	-199
▁혼자	-200
▁했	-201
▁맞	-202
▁있어	-203
▁눈	-204
인데	-205
▁하고	-206
▁또	-207
▁결혼	-208
▁정말	-209
들이	-210
▁지금	-211
▁정리	-212
▁노	-213
▁잠	-214
▁수도	-215
▁재	-216
▁기다	-217
▁찾	-218
▁싫	-219
▁계	-220
▁중요	-221
▁참	-222
▁새	-223
▁그런	-224
▁준	-225
야지	-226
이네요	-227
할까	-228
▁행복	-229
▁조금	-230
▁따	-231
▁편	-232
▁확	-233
▁같이	-234
어보세요	-235
▁데	-236
▁위	-237
렇게	-238
▁것도	-239
▁놀	-240
▁언	-241
은데	-242
▁고민	-243
▁얼	-244
라요	-245
▁쉬	-246
▁아직	-247
▁추	-248
▁두	-249
▁피	-250
▁짝사랑	-251
▁먼	-252
▁의	-253
이라	-254
▁반	-255
▁자꾸	-256
▁달	-257
▁성	-258
지만	-259
지도	-260
▁준비	-261
보다	-262
▁선물	-263
▁찾아	-264
▁배	-265
▁힘든	-266
▁누	-267
▁화	-268
▁보고	-269
▁아무	-270
합니다	-271
▁느	-272
▁저도	-273
▁변	-274
볼까	-275
▁고백	-276
▁없어요	-277
▁술	-278
까지	-279
야기	-280
이죠	-281
▁카	-282
▁짝녀	-283
거예요	-284
▁맛	-285
▁바랄	-286
니까요	-287
▁그럴	-288
겠다	-289
▁후회	-290
▁꿈	-291
▁몰	-292
▁운	-293
을까	-294
▁먼저	-295
▁서로	-296
▁진짜	-297
▁바랄게요	-298
해서	-299
▁없는	-300
▁충	-301
▁돼요	-302
▁방법	-303
▁사귀	-304
▁제가	-305
봅니다	-306
▁이야기	-307
▁심	-308
▁적	-309
▁문	-310
해야	-311
▁헤어지	-312
▁직	-313
▁시작	-314
▁동	-315
▁헤어진지	-316
▁불	-317
▁들어	-318
▁귀	-319
▁돌	-320
▁해야	-321
▁있을까	-322
▁올	-323
에는	-324
▁그녀	-325
▁하나	-326
이야	-327
인가	-328
▁계속	-329
▁일이	-330
▁답	-331
▁나를	-332
▁받아	-333
▁아닌	-334
▁좋아요	-335
▁버	-336
▁줄	-337
▁공부	-338
▁사랑이	-339
해주세요	-340
▁1	-341
▁매	-342
▁감정	-343
▁마음을	-344
이트	-345
▁가능	-346
▁될까	-347
▁보세요	-348
▁왔	-349
▁기분	-350
▁여자친구가	-351
▁먹고	-352
려고	-353
▁힘드	-354
▁남자친구가	-355
▁돈	-356
기가	-357
면서	-358
보는	-359
▁만들	-360
랍니다	-361
▁여자친구	-362
▁현	-363
▁실	-364
▁회	-365
대로	-366
했어	-367
▁드세요	-368
▁않아요	-369
▁하세요	-370
▁떨	-371
▁신경	-372
▁이상	-373
다는	-374
▁좋죠	-375
▁하루	-376
▁곳	-377
▁세	-378
▁쓰	-379
리는	-380
지는	-381
▁간	-382
니까	-383
▁많은	-384
▁하지	-385
▁걱	-386
▁머	-387
자고	-388
하기	-389
▁걱정	-390
▁떠	-391
▁믿	-392
▁알아	-393
▁속	-394
▁취	-395
▁함	-396
▁싫어	-397
입니다	-398
▁바랍니다	-399
나요	-400
▁상대	-401
▁분	-402
▁원	-403
▁표	-404
하는게	-405
▁영	-406
▁그래	-407
▁사랑하는	-408
▁관심	-409
▁기억	-410
▁힘들어	-411
▁쉽	-412
▁해요	-413
▁데이트	-414
▁남자친구	-415
적인	-416
▁상처	-417
▁생각해요	-418
▁말해보세요	-419
▁맘	-420
▁장	-421
▁커	-422
이랑	-423
▁축	-424
로운	-425
스러	-426
▁언제	-427
▁뭘	-428
▁입	-429
▁맛있	-430
▁어떨	-431
▁여행	-432
▁충분	-433
▁좋겠어요	-434
다가	-435
하죠	-436
▁무슨	-437
▁어떤	-438
▁있었	-439
▁앞	-440
▁엄	-441
▁용	-442
▁학	-443
▁있으면	-444
▁친구가	-445
▁외	-446
▁최	-447
이었	-448
텐데	-449
▁그냥	-450
▁대화	-451
▁카톡	-452
▁할까	-453
▁함께	-454
▁2	-455
▁구	-456
인지	-457
▁않는	-458
▁사람은	-459
▁이렇게	-460
▁발	-461
부터	-462
▁나만	-463
▁물어	-464
▁안돼	-465
▁3	-466
▁놓	-467
▁슬	-468
▁싸	-469
▁요	-470
▁내일	-471
▁오래	-472
▁헤어졌	-473
▁약	-474
하네	-475
▁누구	-476
▁않을	-477
▁표현	-478
▁몰라요	-479
▁힘드네	-480
▁머리	-481
▁이해	-482
▁궁	-483
▁열	-484
▁점	-485
라도	-486
▁여친	-487
▁전화	-488
겠지만	-489
▁자신을	-490
▁과	-491
가는	-492
▁사랑은	-493
▁길	-494
▁설	-495
리고	-496
▁결정	-497
▁궁금	-498
▁많아	-499
▁운동	-500
▁이유	-501
▁하면	-502
▁됐	-503
▁사람을	-504
▁새로운	-505
▁듯	-506
▁별	-507
▁호	-508
기도	-509
트레	-510
▁선택	-511
▁아프	-512
▁어디	-513
▁한달	-514
▁어떨까요	-515
▁늦	-516
▁단	-517
▁즐	-518
▁처	-519
▁돌아	-520
▁부담	-521
▁썸남	-522
▁스트레	-523
▁있는데	-524
▁생각해보세요	-525
▁복	-526
했던	-527
▁안되	-528
▁주세요	-529
▁깨	-530
▁치	-531
어도	-532
▁미련	-533
▁생겼	-534
▁해도	-535
▁잡	-536
▁타는	-537
▁회사	-538
▁나한테	-539
▁죽	-540
▁노력	-541
▁말고	-542
▁유	-543
▁챙	-544
▁첫	-545
개월	-546
었어	-547
해주	-548
▁보내	-549
▁직접	-550
▁아니에요	-551
거나	-552
나봐	-553
▁가고	-554
▁다가	-555
▁따라	-556
▁만큼	-557
▁순	-558
▁질	-559
▁그만	-560
▁때문	-561
▁않아	-562
▁인연	-563
▁지나	-564
았는데	-565
▁생각나	-566
▁생각이	-567
▁연락이	-568
▁좋겠네요	-569
▁갈	-570
▁막	-571
▁번	-572
▁와	-573
▁휴	-574
처럼	-575
▁그러	-576
▁싶은	-577
▁어떡	-578
▁생각을	-579
▁벌	-580
움이	-581
이나	-582
▁만날	-583
▁않았	-584
▁이젠	-585
▁재미	-586
▁경	-587
▁멋	-588
▁항	-589
군요	-590
▁그게	-591
▁소개	-592
▁어려	-593
▁항상	-594
으세요	-595
▁같은데	-596
▁괜찮아	-597
▁신경쓰	-598
나봅니다	-599
▁스트레스	-600
▁갑	-601
가요	-602
해지	-603
▁남친	-604
▁쉽지	-605
▁인생	-606
▁잘못	-607
▁저는	-608
▁그렇게	-609
▁마음에	-610
▁이별을	-611
▁짝남이	-612
▁완	-613
▁같은	-614
▁문제	-615
▁아파	-616
▁조심	-617
적으로	-618
▁허	-619
기를	-620
보고	-621
▁노래	-622
▁처음	-623
했는데	-624
▁바라요	-625
▁좋겠다	-626
인가봐요	-627
▁모르겠어	-628
▁몸	-629
▁봐	-630
▁붙	-631
거라	-632
어나	-633
▁느낌	-634
▁상황	-635
▁어때	-636
하네요	-637
하는데	-638
▁난	-639
하다	-640
▁때가	-641
▁우리	-642
리세요	-643
려보세요	-644
▁볼	-645
는지	-646
졌어	-647
▁나이	-648
▁달라	-649
▁만났	-650
▁변화	-651
▁축하	-652
▁중요한	-653
▁찾아보세요	-654
▁개	-655
▁꼭	-656
▁넘	-657
▁덜	-658
▁목	-659
▁손	-660
▁웃	-661
▁천	-662
▁크	-663
스럽	-664
습관	-665
▁확실	-666
▁사랑을	-667
▁결국	-668
▁답답	-669
▁위로	-670
▁챙겨	-671
▁화장	-672
▁이별은	-673
▁가보세요	-674
▁빠	-675
▁큰	-676
▁가는	-677
▁기대	-678
▁나는	-679
▁다음	-680
▁말을	-681
▁추억	-682
▁현실	-683
▁생각해	-684
▁괜찮아요	-685
▁포	-686
▁말씀	-687
▁사이	-688
▁세상	-689
▁영화	-690
▁요즘	-691
▁잊어	-692
▁힘내	-693
▁좋겠어	-694
▁충분히	-695
▁절	-696
▁친	-697
▁그렇	-698
▁대화를	-699
▁도움이	-700
▁사랑한	-701
▁태	-702
▁환	-703
▁흘	-704
감이	-705
는거	-706
만에	-707
심히	-708
지막	-709
지요	-710
▁의미	-711
▁있죠	-712
▁여자애	-713
▁열심히	-714
▁물어보세요	-715
▁뭔	-716
▁풀	-717
걸까	-718
동안	-719
싶어	-720
았어	-721
이네	-722
▁가져	-723
▁가지	-724
▁않은	-725
▁언젠	-726
▁추천	-727
▁확인	-728
▁마음의	-729
▁마지막	-730
▁아직도	-731
▁연락을	-732
▁좋을까	-733
▁밥	-734
▁종	-735
▁청	-736
것도	-737
▁말해	-738
▁먹어	-739
▁아침	-740
▁얼른	-741
▁정신	-742
▁집에	-743
이라도	-744
▁말아요	-745
▁싶은데	-746
▁식	-747
▁짜	-748
보면	-749
▁가슴	-750
▁건강	-751
▁관계	-752
▁나쁜	-753
▁만남	-754
▁부모	-755
▁습관	-756
▁어제	-757
▁때문에	-758
▁사랑의	-759
▁상대방	-760
▁시간을	-761
▁오늘도	-762
▁연락해보세요	-763
▁뿐	-764
▁키	-765
▁평	-766
라면	-767
사람	-768
워요	-769
일까	-770
▁되었	-771
▁매일	-772
▁짝녀가	-773
▁헤어짐	-774
으니까요	-775
한가봐요	-776
▁금	-777
▁된	-778
▁몇	-779
▁솔	-780
▁울	-781
▁프	-782
▁핸	-783
▁가장	-784
▁귀찮	-785
▁그리	-786
▁다르	-787
▁살고	-788
▁어느	-789
▁완전	-790
▁재회	-791
▁남자애	-792
▁당신의	-793
▁부모님	-794
▁조금만	-795
했나봐요	-796
▁있나봐요	-797
▁긴	-798
▁빨	-799
▁온	-800
▁졸	-801
▁티	-802
자기	-803
▁나가	-804
▁떨어	-805
▁바람	-806
▁아닐	-807
▁제일	-808
▁커피	-809
▁핸드	-810
릴게요	-811
▁조금씩	-812
▁해볼까	-813
▁헤어지고	-814
▁딱	-815
▁잔	-816
▁착	-817
감을	-818
신이	-819
▁대한	-820
▁못하	-821
▁알려	-822
▁얼마	-823
▁이런	-824
▁진심	-825
하면서	-826
▁남자가	-827
▁사람들	-828
▁오세요	-829
▁좋아하	-830
▁로	-831
▁작	-832
▁존	-833
▁통	-834
더니	-835
리가	-836
한지	-837
▁같애	-838
▁거라	-839
▁많았	-840
▁모든	-841
▁성공	-842
▁순간	-843
▁자연	-844
▁잘할	-845
▁그래도	-846
▁핸드폰	-847
▁글	-848
▁꾸	-849
▁초	-850
▁파	-851
스로	-852
▁맞는	-853
▁살아	-854
▁엄마	-855
▁연습	-856
▁인정	-857
▁주말	-858
▁한번	-859
스러운	-860
▁기다리	-861
▁이별이	-862
▁자신의	-863
▁사람이랑	-864
▁중요해요	-865
▁조심하세요	-866
▁망	-867
폭풍	-868
▁되는	-869
▁사진	-870
▁엄청	-871
▁없을	-872
▁갑자기	-873
▁모르는	-874
▁합니다	-875
▁했는데	-876
▁사람들이	-877
▁알았는데	-878
▁강	-879
▁네	-880
수록	-881
적이	-882
지지	-883
▁가끔	-884
▁복잡	-885
▁얼굴	-886
▁없네	-887
▁예뻐	-888
▁예의	-889
▁왔어	-890
▁잊혀	-891
▁재밌	-892
▁스스로	-893
▁여자가	-894
▁좋아할	-895
▁필요한	-896
하겠어요	-897
▁갖	-898
▁야	-899
▁욕	-900
▁음	-901
▁짧	-902
▁탈	-903
▁날씨	-904
▁남편	-905
▁모두	-906
▁상관	-907
▁쉬운	-908
▁자주	-909
▁지내	-910
달라고	-911
마세요	-912
▁만나고	-913
▁소개팅	-914
▁정리가	-915
▁짝남한테	-916
▁5	-917
▁극	-918
▁면	-919
같은	-920
왔어	-921
▁떠나	-922
▁마시	-923
▁뭘까	-924
▁보는	-925
▁보이	-926
▁알바	-927
▁저랑	-928
었는데	-929
▁기분이	-930
▁당신이	-931
▁사람한테	-932
▁끊	-933
▁듣	-934
▁옷	-935
▁흐	-936
거리	-937
기로	-938
다니	-939
력이	-940
만큼	-941
없이	-942
▁눈물	-943
▁되나	-944
▁무서	-945
▁무시	-946
▁실수	-947
▁아픈	-948
▁짜증	-949
▁피곤	-950
▁싶어요	-951
▁어떡해	-952
▁연락해	-953
▁있다면	-954
▁잘하는	-955
▁후폭풍	-956
▁생각보다	-957
▁모르겠어요	-958
▁4	-959
▁견	-960
▁꽃	-961
▁둘	-962
▁똑	-963
▁월	-964
▁줘	-965
가고	-966
건가	-967
려요	-968
쁘게	-969
해질	-970
▁나와	-971
▁도와	-972
▁별로	-973
▁아픔	-974
▁정도	-975
▁기다려	-976
▁만들어	-977
▁오늘은	-978
▁지금도	-979
▁받아들이	-980
▁본	-981
▁봄	-982
▁코	-983
▁흔	-984
일째	-985
지가	-986
천히	-987
해줘	-988
▁가족	-989
▁걸까	-990
▁극복	-991
▁끝나	-992
▁모습	-993
▁뭐가	-994
▁붙잡	-995
▁빨리	-996
▁사는	-997
▁솔직	-998
▁지켜	-999
▁차단	-1000
▁학교	-1001
▁괜찮은	-1002
▁사랑에	-1003
▁잘하고	-1004
▁천천히	-1005
▁친구랑	-1006
▁6	-1007
▁갔	-1008
▁뒤	-1009
▁밤	-1010
▁양	-1011
▁은	-1012
▁출	-1013
같아	-1014
마다	-1015
시간	-1016
▁감기	-1017
▁것이	-1018
▁그분	-1019
▁다녀	-1020
▁따뜻	-1021
▁마주	-1022
▁벌써	-1023
▁보여	-1024
▁설레	-1025
▁자기	-1026
▁점점	-1027
▁환승	-1028
기까지	-1029
▁맛있게	-1030
▁인연이	-1031
▁확신이	-1032
▁빌	-1033
▁익	-1034
기는	-1035
이면	-1036
주는	-1037
▁끝났	-1038
▁내려	-1039
▁두려	-1040
▁만난	-1041
▁살펴	-1042
▁아이	-1043
▁운명	-1044
▁직장	-1045
▁하죠	-1046
▁힘이	-1047
겠지요	-1048
▁다가가	-1049
▁당신을	-1050
▁사람도	-1051
▁사세요	-1052
▁자신이	-1053
▁하는데	-1054
드릴게요	-1055
▁담	-1056
▁병	-1057
▁책	-1058
거야	-1059
라는	-1060
하나	-1061
▁날이	-1062
▁놓아	-1063
▁배우	-1064
▁봐요	-1065
▁잠시	-1066
▁주변	-1067
▁행동	-1068
▁이유가	-1069
▁첫사랑	-1070
▁하나씩	-1071
▁힘들었	-1072
하겠네요	-1073
▁연락하고	-1074
▁힘내세요	-1075
▁군	-1076
▁능	-1077
▁멀	-1078
▁베	-1079
▁응	-1080
▁찍	-1081
리지	-1082
어가	-1083
이별	-1084
있는	-1085
▁게임	-1086
▁나서	-1087
▁눈을	-1088
▁되길	-1089
▁성격	-1090
▁익숙	-1091
▁일찍	-1092
스러워	-1093
▁믿어요	-1094
▁사귀고	-1095
▁아닌데	-1096
▁언젠간	-1097
▁친구들	-1098
▁많았어요	-1099
▁뿐이에요	-1100
▁서로에게	-1101
▁신경쓰지	-1102
▁괴	-1103
▁교	-1104
▁맨	-1105
▁메	-1106
▁얘	-1107
▁에	-1108
로워	-1109
▁나도	-1110
▁나을	-1111
▁놀러	-1112
▁도전	-1113
▁마련	-1114
▁무엇	-1115
▁받고	-1116
▁스타	-1117
▁슬픈	-1118
▁않죠	-1119
▁있나	-1120
▁즐거	-1121
▁지났	-1122
▁집착	-1123
다보면	-1124
▁힘들다	-1125
▁해주세요	-1126
▁깊	-1127
▁명	-1128
남친	-1129
래도	-1130
에도	-1131
여친	-1132
▁가서	-1133
▁거죠	-1134
▁관리	-1135
▁나아	-1136
▁나오	-1137
▁느껴	-1138
▁아는	-1139
▁안녕	-1140
▁오랜	-1141
▁이겨	-1142
▁자존	-1143
▁주무	-1144
▁후련	-1145
▁만나는	-1146
▁행복해	-1147
▁힘들게	-1148
▁있었나봐요	-1149
▁곧	-1150
▁법	-1151
▁삶	-1152
▁척	-1153
▁헷	-1154
생활	-1155
어야	-1156
이는	-1157
하길	-1158
▁거짓	-1159
▁끝이	-1160
▁다행	-1161
▁말이	-1162
▁뭐야	-1163
▁알게	-1164
▁여유	-1165
▁연인	-1166
▁용기	-1167
▁우울	-1168
▁위해	-1169
▁잊지	-1170
▁자체	-1171
▁최고	-1172
▁카페	-1173
▁포기	-1174
▁헷갈	-1175
이었을	-1176
▁생각할	-1177
▁원하는	-1178
▁이상형	-1179
▁일어나	-1180
▁좋아해	-1181
▁못하겠어	-1182
▁아무것도	-1183
▁아무래도	-1184
▁이별한지	-1185
▁낫	-1186
▁봤	-1187
▁접	-1188
▁향	-1189
르고	-1190
사를	-1191
여행	-1192
정이	-1193
중에	-1194
지고	-1195
▁꿈에	-1196
▁눈이	-1197
▁되지	-1198
▁보면	-1199
▁부족	-1200
▁비싸	-1201
▁소중	-1202
▁썸타	-1203
▁없이	-1204
▁응원	-1205
▁전에	-1206
▁했어	-1207
했어요	-1208
▁거짓말	-1209
▁곳으로	-1210
▁귀찮아	-1211
▁먹으면	-1212
▁보고싶	-1213
▁여친이	-1214
▁이별후	-1215
▁지금은	-1216
여보세요	-1217
▁먹어야지	-1218
▁사랑했던	-1219
▁주무세요	-1220
▁까	-1221
▁빼	-1222
▁읽	-1223
▁증	-1224
버렸	-1225
져요	-1226
한데	-1227
▁금방	-1228
▁늦지	-1229
▁다를	-1230
▁데려	-1231
▁미안	-1232
▁보통	-1233
▁부러	-1234
▁생일	-1235
▁싸우	-1236
▁없죠	-1237
▁죽을	-1238
▁그녀를	-1239
▁나중에	-1240
▁많아요	-1241
▁사귀는	-1242
▁싶네요	-1243
▁아니라	-1244
▁않아도	-1245
▁예의가	-1246
▁전남친	-1247
▁친구를	-1248
▁필요해	-1249
었나봐요	-1250
▁괜찮을까	-1251
▁좋아하게	-1252
▁좋아하면	-1253
▁필요해요	-1254
▁가져보세요	-1255
▁냉	-1256
▁벗	-1257
▁숨	-1258
▁써	-1259
▁쓸	-1260
더라	-1261
리를	-1262
사친	-1263
야죠	-1264
움을	-1265
▁건지	-1266
▁고생	-1267
▁대로	-1268
▁맨날	-1269
▁미리	-1270
▁받는	-1271
▁부분	-1272
▁소식	-1273
▁애가	-1274
▁어렵	-1275
▁우산	-1276
▁월급	-1277
▁일을	-1278
▁잊는	-1279
▁작은	-1280
▁잠이	-1281
▁주는	-1282
▁중에	-1283
▁진정	-1284
▁충전	-1285
스럽게	-1286
이라면	-1287
해주는	-1288
했으면	-1289
▁감정을	-1290
▁남편이	-1291
▁당신은	-1292
▁때까지	-1293
▁만나지	-1294
▁만났어	-1295
▁없네요	-1296
▁이별의	-1297
▁전여친	-1298
겠습니다	-1299
▁중요하지	-1300
▁짝녀한테	-1301
▁친구한테	-1302
▁살펴보세요	-1303
▁확인해보세요	-1304
▁근	-1305
▁높	-1306
▁산	-1307
▁폰	-1308
건지	-1309
대요	-1310
밖에	-1311
쇼핑	-1312
아서	-1313
으니	-1314
이가	-1315
장이	-1316
하려	-1317
하시	-1318
▁기회	-1319
▁되어	-1320
▁드는	-1321
▁로맨	-1322
▁바쁜	-1323
▁받을	-1324
▁방학	-1325
▁비밀	-1326
▁생길	-1327
▁쉬고	-1328
▁시험	-1329
▁아름	-1330
▁안나	-1331
▁안해	-1332
▁알고	-1333
▁앞에	-1334
▁약속	-1335
▁자책	-1336
▁잠깐	-1337
▁종교	-1338
▁편이	-1339
▁하늘	-1340
▁흘렀	-1341
야겠다	-1342
하겠죠	-1343
해야지	-1344
▁가세요	-1345
▁관심이	-1346
▁누구나	-1347
▁변화가	-1348
▁언제나	-1349
▁예쁘게	-1350
▁해봐요	-1351
▁확실한	-1352
▁힘들죠	-1353
▁고민이야	-1354
▁남자애가	-1355
▁연락해도	-1356
▁좋아하는데	-1357
▁사랑해주세요	-1358
▁헤어졌습니다	-1359
겠네	-1360
기만	-1361
당히	-1362
들어	-1363
들은	-1364
리게	-1365
하니	-1366
▁가기	-1367
▁꾸준	-1368
▁끝내	-1369
▁돈이	-1370
▁마셔	-1371
▁맞춰	-1372
▁멋진	-1373
▁미치	-1374
▁바로	-1375
▁바쁘	-1376
▁분위	-1377
▁시원	-1378
▁않고	-1379
▁이번	-1380
▁이어	-1381
▁장난	-1382
▁즐기	-1383
▁타고	-1384
▁허전	-1385
이라는	-1386
▁고민이	-1387
▁궁금해	-1388
▁그래요	-1389
▁맛있는	-1390
▁사랑할	-1391
▁생각만	-1392
▁아닌지	-1393
▁알려줘	-1394
▁없다면	-1395
▁재미있	-1396
▁즐거운	-1397
▁같습니다	-1398
▁사랑하고	-1399
▁짝남이랑	-1400
▁힘들어요	-1401
▁골	-1402
▁옆	-1403
▁채	-1404
▁칭	-1405
들을	-1406
디어	-1407
일이	-1408
퇴근	-1409
▁당연	-1410
▁됐어	-1411
▁되네	-1412
▁드라	-1413
▁먹을	-1414
▁바라	-1415
▁바보	-1416
▁보지	-1417
▁쇼핑	-1418
▁스킨	-1419
▁시켜	-1420
▁어울	-1421
▁어쩌	-1422
▁여러	-1423
▁이러	-1424
▁절대	-1425
▁존중	-1426
▁취미	-1427
▁칭찬	-1428
▁해결	-1429
더라고	-1430
잖아요	-1431
줬으면	-1432
▁드디어	-1433
▁못하는	-1434
▁받아들	-1435
▁봅니다	-1436
▁상처받	-1437
▁이제는	-1438
▁있는지	-1439
▁좋겠죠	-1440
▁좋은데	-1441
▁중인데	-1442
▁여자애가	-1443
▁친구들이	-1444
▁힘들겠지만	-1445
▁등	-1446
가를	-1447
줄까	-1448
해져	-1449
▁가면	-1450
▁가야	-1451
▁간다	-1452
▁경우	-1453
▁곳이	-1454
▁동거	-1455
▁때도	-1456
▁마요	-1457
▁문자	-1458
▁뭔가	-1459
▁뭔지	-1460
▁미워	-1461
▁싫다	-1462
▁안경	-1463
▁않길	-1464
▁예민	-1465
▁예쁜	-1466
▁이성	-1467
▁일은	-1468
▁잊고	-1469
▁자격	-1470
▁지쳤	-1471
▁차분	-1472
▁하셨	-1473
▁해서	-1474
▁헤아	-1475
보는게	-1476
해지는	-1477
▁가슴이	-1478
▁괜찮을	-1479
▁두려워	-1480
▁로맨틱	-1481
▁뭐라고	-1482
▁미련이	-1483
▁사람에	-1484
▁사랑해	-1485
▁시간은	-1486
▁어느덧	-1487
▁어려워	-1488
▁짜증나	-1489
더라고요	-1490
신가봐요	-1491
▁거기까지	-1492
▁아닐까요	-1493
▁않는다면	-1494
▁있습니다	-1495
▁자책하지	-1496
▁독	-1497
▁밀	-1498
▁삼	-1499
▁역	-1500
▁택	-1501
▁터	-1502
년이	-1503
받고	-1504
음이	-1505
이밍	-1506
이지	-1507
자리	-1508
전히	-1509
한게	-1510
해졌	-1511
▁10	-1512
▁것을	-1513
▁기본	-1514
▁까먹	-1515
▁나랑	-1516
▁되고	-1517
▁두달	-1518
▁못해	-1519
▁번호	-1520
▁보러	-1521
▁볼까	-1522
▁서운	-1523
▁슬프	-1524
▁썸녀	-1525
▁어쩔	-1526
▁오는	-1527
▁조언	-1528
▁취직	-1529
▁커플	-1530
▁태어	-1531
▁해주	-1532
답니다	-1533
드려요	-1534
▁그대로	-1535
▁그러면	-1536
▁그리고	-1537
▁마음도	-1538
▁마음은	-1539
▁문제가	-1540
▁방법이	-1541
▁안되는	-1542
▁타이밍	-1543
▁헤어져	-1544
가봅니다	-1545
아보세요	-1546
▁물어보는	-1547
▁사랑하면	-1548
▁생각하고	-1549
▁축하해요	-1550
▁다행이에요	-1551
▁받아들이는	-1552
▁부담스러워	-1553
▁자연스러운	-1554
▁좋아하는게	-1555
▁꿨	-1556
▁뜻	-1557
▁멈	-1558
▁멍	-1559
▁쌓	-1560
▁클	-1561
▁특	-1562
▁희	-1563
니가	-1564
덤덤	-1565
때는	-1566
리스	-1567
마스	-1568
보여	-1569
생님	-1570
스크	-1571
식을	-1572
심해	-1573
야할	-1574
연애	-1575
자는	-1576
했다	-1577
▁갖고	-1578
▁군대	-1579
▁귀여	-1580
▁떨려	-1581
▁뭐든	-1582
▁배워	-1583
▁불편	-1584
▁사과	-1585
▁상담	-1586
▁소리	-1587
▁일주	-1588
▁잊을	-1589
▁자유	-1590
▁저를	-1591
▁적응	-1592
▁졸업	-1593
▁집중	-1594
▁최선	-1595
▁흔들	-1596
가세요	-1597
오세요	-1598
▁가지고	-1599
▁같네요	-1600
▁것보다	-1601
▁관심을	-1602
▁꾸준히	-1603
▁능력이	-1604
▁무서워	-1605
▁선생님	-1606
▁썸남이	-1607
▁어려운	-1608
▁용기를	-1609
▁위로해	-1610
▁이상한	-1611
▁잊어버	-1612
▁적당히	-1613
▁준비가	-1614
▁충분한	-1615
▁화장실	-1616
상이에요	-1617
▁기다리고	-1618
▁다음에는	-1619
▁말하세요	-1620
▁사람마다	-1621
▁않았으면	-1622
▁진심으로	-1623
▁헤어졌어	-1624
▁후회하지	-1625
▁사람이네요	-1626
▁힘들겠어요	-1627
▁삭	-1628
▁샀	-1629
냄새	-1630
만의	-1631
시켜	-1632
오네	-1633
치가	-1634
한거	-1635
한다	-1636
함이	-1637
▁고마	-1638
▁그건	-1639
▁끝을	-1640
▁나온	-1641
▁누가	-1642
▁당당	-1643
▁대학	-1644
▁두근	-1645
▁몰랐	-1646
▁몸이	-1647
▁배려	-1648
▁병원	-1649
▁삭제	-1650
▁생기	-1651
▁어색	-1652
▁연예	-1653
▁오빠	-1654
▁원래	-1655
▁위험	-1656
▁이기	-1657
▁일어	-1658
▁잠수	-1659
▁잠을	-1660
▁적극	-1661
▁좋았	-1662
▁질투	-1663
▁집안	-1664
▁청소	-1665
▁출근	-1666
▁키우	-1667
하려고	-1668
▁가야지	-1669
▁감정이	-1670
▁그녀가	-1671
▁그사람	-1672
▁남친이	-1673
▁받았어	-1674
▁사람과	-1675
▁스킨십	-1676
▁스타일	-1677
▁있나요	-1678
▁있네요	-1679
▁저에게	-1680
▁제대로	-1681
▁하는게	-1682
았나봐요	-1683
▁사람에게	-1684
▁않을까요	-1685
▁있겠어요	-1686
▁있잖아요	-1687
▁자신에게	-1688
▁후폭풍이	-1689
▁만나보세요	-1690
▁좋아하는지	-1691
▁각	-1692
▁걷	-1693
▁권	-1694
▁꼬	-1695
▁셀	-1696
▁철	-1697
▁체	-1698
▁톡	-1699
▁투	-1700
▁팔	-1701
가지	-1702
내고	-1703
내서	-1704
년째	-1705
놓고	-1706
려면	-1707
르는	-1708
사가	-1709
시길	-1710
시는	-1711
었다	-1712
이요	-1713
인거	-1714
▁감사	-1715
▁경험	-1716
▁꿈을	-1717
▁나눠	-1718
▁놀이	-1719
▁다이	-1720
▁담배	-1721
▁당황	-1722
▁무너	-1723
▁무뎌	-1724
▁발표	-1725
▁버려	-1726
▁버텨	-1727
▁보냈	-1728
▁본인	-1729
▁쉽게	-1730
▁싫은	-1731
▁안타	-1732
▁애랑	-1733
▁얘기	-1734
▁어플	-1735
▁올려	-1736
▁좋다	-1737
▁좋지	-1738
▁착각	-1739
▁편지	-1740
▁프로	-1741
▁하기	-1742
됩니다	-1743
인가봐	-1744
하다고	-1745
▁데려다	-1746
▁말하는	-1747
▁머리가	-1748
▁사람의	-1749
▁상황을	-1750
▁서로를	-1751
▁성격이	-1752
▁아름다	-1753
▁안하고	-1754
▁연예인	-1755
▁완전히	-1756
▁있어도	-1757
▁좋아한	-1758
▁하나도	-1759
▁해보는	-1760
▁행복한	-1761
▁후회할	-1762
▁되겠네요	-1763
▁만나자고	-1764
▁보고싶어	-1765
▁일이에요	-1766
▁자신감을	-1767
▁그런가봐요	-1768
▁겨	-1769
▁났	-1770
▁늘	-1771
▁판	-1772
고생	-1773
구나	-1774
리면	-1775
만이	-1776
상을	-1777
성이	-1778
시다	-1779
어머	-1780
없는	-1781
었네	-1782
워질	-1783
이길	-1784
장을	-1785
지네	-1786
질까	-1787
▁같네	-1788
▁과정	-1789
▁귀엽	-1790
▁기운	-1791
▁끝은	-1792
▁나타	-1793
▁동생	-1794
▁드시	-1795
▁말도	-1796
▁먹는	-1797
▁바꿔	-1798
▁바빠	-1799
▁발전	-1800
▁부탁	-1801
▁사실	-1802
▁살짝	-1803
▁새벽	-1804
▁생긴	-1805
▁속이	-1806
▁싶지	-1807
▁안됐	-1808
▁우선	-1809
▁위한	-1810
▁인사	-1811
▁일도	-1812
▁있고	-1813
▁점심	-1814
▁존재	-1815
▁주고	-1816
▁차이	-1817
▁피부	-1818
▁해줘	-1819
으면서	-1820
인가요	-1821
▁그리워	-1822
▁기다릴	-1823
▁놀아요	-1824
▁눈물이	-1825
▁돌아오	-1826
▁맘고생	-1827
▁못하고	-1828
▁무엇이	-1829
▁아무리	-1830
▁안들어	-1831
▁연습을	-1832
▁한동안	-1833
▁호감이	-1834
▁혼자가	-1835
▁힘들지	-1836
리스마스	-1837
했습니다	-1838
▁만나세요	-1839
▁놓아주세요	-1840
▁생각하세요	-1841
▁축하드려요	-1842
▁말씀해주세요	-1843
▁시작해보세요	-1844
▁7	-1845
▁깔	-1846
▁꺼	-1847
▁뜨	-1848
▁리	-1849
▁센	-1850
▁침	-1851
▁형	-1852
나는	-1853
냐고	-1854
력을	-1855
말고	-1856
봐도	-1857
상이	-1858
어트	-1859
었을	-1860
웨딩	-1861
음을	-1862
이다	-1863
줬어	-1864
▁가치	-1865
▁갈까	-1866
▁걸로	-1867
▁계획	-1868
▁고쳐	-1869
▁괜히	-1870
▁괴롭	-1871
▁그랬	-1872
▁그럼	-1873
▁다니	-1874
▁듣고	-1875
▁따로	-1876
▁떠난	-1877
▁면접	-1878
▁목소	-1879
▁못한	-1880
▁무섭	-1881
▁바뀌	-1882
▁받지	-1883
▁배고	-1884
▁버스	-1885
▁비가	-1886
▁살까	-1887
▁속상	-1888
▁쉬는	-1889
▁쓰레	-1890
▁애매	-1891
▁없나	-1892
▁없다	-1893
▁없애	-1894
▁우연	-1895
▁의지	-1896
▁이름	-1897
▁이용	-1898
▁자고	-1899
▁저녁	-1900
▁주면	-1901
▁지우	-1902
▁지쳐	-1903
▁퇴근	-1904
▁프사	-1905
▁피해	-1906
▁학원	-1907
▁한잔	-1908
▁했던	-1909
다가도	-1910
두세요	-1911
드세요	-1912
하다면	-1913
▁가자고	-1914
▁남자를	-1915
▁되는데	-1916
▁만나서	-1917
▁아는데	-1918
▁외로워	-1919
▁이상해	-1920
▁지나갈	-1921
▁추억이	-1922
▁친구로	-1923
▁괜찮아졌	-1924
▁괜찮아질	-1925
▁다이어트	-1926
▁생각하는	-1927
▁연락하면	-1928
▁오랜만에	-1929
▁좋을텐데	-1930
하지마세요	-1931
▁모르겠네요	-1932
▁사랑하는데	-1933
▁사랑한다고	-1934
▁여자친구와	-1935
▁자연스럽게	-1936
▁크리스마스	-1937
▁현상이에요	-1938
▁말씀해보세요	-1939
▁이야기해보세요	-1940
▁낭	-1941
▁뒷	-1942
▁뿌	-1943
▁억	-1944
▁업	-1945
▁트	-1946
▁페	-1947
느라	-1948
됐어	-1949
리기	-1950
서관	-1951
소한	-1952
어서	-1953
였어	-1954
주가	-1955
지면	-1956
치고	-1957
치는	-1958
했을	-1959
▁가벼	-1960
▁간절	-1961
▁거야	-1962
▁거절	-1963
▁건가	-1964
▁견디	-1965
▁꿈이	-1966
▁냄새	-1967
▁누군	-1968
▁눈에	-1969
▁느끼	-1970
▁대해	-1971
▁돈을	-1972
▁되면	-1973
▁많죠	-1974
▁미래	-1975
▁바뀔	-1976
▁불안	-1977
▁비교	-1978
▁사라	-1979
▁소화	-1980
▁신혼	-1981
▁심해	-1982
▁안와	-1983
▁안좋	-1984
▁영원	-1985
▁오해	-1986
▁이거	-1987
▁이사	-1988
▁이혼	-1989
▁인형	-1990
▁일상	-1991
▁있지	-1992
▁주지	-1993
▁취업	-1994
일지도	-1995
하니까	-1996
해봐요	-1997
해지면	-1998
▁결혼식	-1999
▁나이가	-2000
▁날씨가	-2001
▁내일은	-2002
▁도서관	-2003
▁될까요	-2004
▁만나면	-2005
▁뭐하지	-2006
▁분위기	-2007
▁붙잡고	-2008
▁상처를	-2009
▁선택일	-2010
▁소중한	-2011
▁쉬세요	-2012
▁안해도	-2013
▁앞에서	-2014
▁앞으로	-2015
▁어쩌지	-2016
▁없는데	-2017
▁여유를	-2018
▁연락처	-2019
▁일주일	-2020
▁장거리	-2021
▁필요할	-2022
▁했으면	-2023
▁호감을	-2024
▁확실히	-2025
을거예요	-2026
▁기다리는	-2027
▁만났는데	-2028
▁부담스럽	-2029
▁생각나는	-2030
▁않았어요	-2031
▁연락하지	-2032
▁좋아할까	-2033
▁궁금하네요	-2034
▁사람이에요	-2035
▁지켜보세요	-2036
▁짝사랑하는	-2037
▁들어드릴게요	-2038
▁8	-2039
▁끄	-2040
▁됨	-2041
▁든	-2042
▁딸	-2043
▁뻔	-2044
▁썼	-2045
▁쐬	-2046
▁염	-2047
▁잤	-2048
▁짐	-2049
▁찌	-2050
▁틀	-2051
▁헛	-2052
간이	-2053
거려	-2054
러가	-2055
세먼	-2056
심이	-2057
었던	-2058
여자	-2059
요일	-2060
으시	-2061
인듯	-2062
주지	-2063
하셨	-2064
할지	-2065
▁가까	-2066
▁갑작	-2067
▁개인	-2068
▁거울	-2069
▁결과	-2070
▁기념	-2071
▁깔끔	-2072
▁나의	-2073
▁내는	-2074
▁느려	-2075
▁대단	-2076
▁되죠	-2077
▁때는	-2078
▁멋있	-2079
▁못할	-2080
▁미친	-2081
▁반복	-2082
▁불러	-2083
▁비슷	-2084
▁사귈	-2085
▁슬퍼	-2086
▁썸이	-2087
▁않네	-2088
▁야근	-2089
▁역시	-2090
▁옆에	-2091
▁완벽	-2092
▁왔다	-2093
▁잡고	-2094
▁조급	-2095
▁졸려	-2096
▁차별	-2097
▁치과	-2098
▁크게	-2099
▁호감	-2100
듭니다	-2101
면서도	-2102
으려고	-2103
적이든	-2104
▁가능할	-2105
▁걱정돼	-2106
▁걱정되	-2107
▁그녀의	-2108
▁꿈에서	-2109
▁달라고	-2110
▁때네요	-2111
▁마스크	-2112
▁무서운	-2113
▁벗어나	-2114
▁상황이	-2115
▁시작이	-2116
▁쓰레기	-2117
▁아무도	-2118
▁않으면	-2119
▁어디서	-2120
▁어때요	-2121
▁얼마나	-2122
▁엄마가	-2123
▁연애는	-2124
▁예뻐요	-2125
▁왔는데	-2126
▁저도요	-2127
▁집안일	-2128
▁집에서	-2129
▁타는데	-2130
▁편하게	-2131
▁고민하고	-2132
▁사랑해서	-2133
▁썸남한테	-2134
▁어떡하지	-2135
▁연락하는	-2136
▁좋아하고	-2137
▁친구들과	-2138
▁필요하죠	-2139
▁하다보면	-2140
▁했습니다	-2141
▁헤어져야	-2142
▁헷갈리게	-2143
▁흘렀네요	-2144
▁남자친구의	-2145
▁알아보세요	-2146
▁여자친구의	-2147
▁이야기네요	-2148
▁있으니까요	-2149
▁전해보세요	-2150
▁지쳤나봐요	-2151
▁노력해보세요	-2152
▁이해해주세요	-2153
▁잊어버리세요	-2154
▁갚	-2155
▁긍	-2156
▁농	-2157
▁움	-2158
▁죄	-2159
▁창	-2160
▁춥	-2161
▁패	-2162
▁푹	-2163
▁혹	-2164
같이	-2165
남자	-2166
될까	-2167
러워	-2168
려도	-2169
머리	-2170
먹고	-2171
방법	-2172
싶다	-2173
어진	-2174
오는	-2175
이고	-2176
주고	-2177
준비	-2178
할때	-2179
호흡	-2180
▁거지	-2181
▁견뎌	-2182
▁고통	-2183
▁공허	-2184
▁권태	-2185
▁긍정	-2186
▁기울	-2187
▁깨달	-2188
▁꿨어	-2189
▁나올	-2190
▁남았	-2191
▁남을	-2192
▁남의	-2193
▁놀고	-2194
▁놀아	-2195
▁동물	-2196
▁라면	-2197
▁마무	-2198
▁만드	-2199
▁말투	-2200
▁말할	-2201
▁몰라	-2202
▁문득	-2203
▁보일	-2204
▁부럽	-2205
▁분명	-2206
▁사고	-2207
▁사귄	-2208
▁사야	-2209
▁사회	-2210
▁샀어	-2211
▁상태	-2212
▁생활	-2213
▁선톡	-2214
▁시계	-2215
▁실망	-2216
▁쓰는	-2217
▁아까	-2218
▁않게	-2219
▁알았	-2220
▁야경	-2221
▁어서	-2222
▁어장	-2223
▁외로	-2224
▁유지	-2225
▁은근	-2226
▁이건	-2227
▁이럴	-2228
▁이루	-2229
▁인간	-2230
▁전부	-2231
▁정확	-2232
▁줘도	-2233
▁지워	-2234
▁차가	-2235
▁추워	-2236
▁친한	-2237
▁택시	-2238
▁텐데	-2239
▁판단	-2240
▁평소	-2241
▁혹시	-2242
▁화가	-2243
▁희망	-2244
립니다	-2245
었어요	-2246
으니까	-2247
한다면	-2248
해볼까	-2249
▁결정을	-2250
▁그동안	-2251
▁그래서	-2252
▁기념일	-2253
▁남사친	-2254
▁당신도	-2255
▁먹을까	-2256
▁무덤덤	-2257
▁미세먼	-2258
▁변화를	-2259
▁상처가	-2260
▁생겼어	-2261
▁서로의	-2262
▁실감이	-2263
▁심호흡	-2264
▁썸인지	-2265
▁썸타는	-2266
▁아침에	-2267
▁안타깝	-2268
▁언제쯤	-2269
▁없다고	-2270
▁여사친	-2271
▁여행을	-2272
▁연애를	-2273
▁용기가	-2274
▁이유를	-2275
▁인생은	-2276
▁있는게	-2277
▁있지만	-2278
▁잊어야	-2279
▁잘해줘	-2280
▁저한테	-2281
▁지나갔	-2282
▁지내고	-2283
▁짝녀랑	-2284
▁찾아올	-2285
▁필요는	-2286
▁할텐데	-2287
▁해야지	-2288
▁후회가	-2289
였나봐요	-2290
▁가지세요	-2291
▁남자들은	-2292
▁당당하게	-2293
▁만나는게	-2294
▁받아들여	-2295
▁버리세요	-2296
▁사람으로	-2297
▁사랑하지	-2298
▁상대방을	-2299
▁생각나네	-2300
▁생각하지	-2301
▁아니라고	-2302
▁여기까지	-2303
▁이야기를	-2304
▁좋아해도	-2305
▁즐기세요	-2306
▁행복하게	-2307
▁회사에서	-2308
▁결정이었을	-2309
▁무시하세요	-2310
▁않으니까요	-2311
▁여자친구랑	-2312
▁헤어졌는데	-2313
▁기다려보세요	-2314
▁만들어보세요	-2315
▁걔	-2316
▁낮	-2317
▁넣	-2318
▁놔	-2319
▁딴	-2320
▁쓴	-2321
▁씻	-2322
▁컨	-2323
▁컴	-2324
거를	-2325
나게	-2326
냐에	-2327
되는	-2328
두고	-2329
디션	-2330
렸어	-2331
리네	-2332
릴까	-2333
스타	-2334
점을	-2335
지로	-2336
치지	-2337
해줄	-2338
했네	-2339
▁가요	-2340
▁거니	-2341
▁계절	-2342
▁공통	-2343
▁그것	-2344
▁길이	-2345
▁깊은	-2346
▁끝난	-2347
▁나왔	-2348
▁나은	-2349
▁놓고	-2350
▁다들	-2351
▁다양	-2352
▁더워	-2353
▁동안	-2354
▁두고	-2355
▁때론	-2356
▁때를	-2357
▁마다	-2358
▁막말	-2359
▁만든	-2360
▁먹었	-2361
▁멈추	-2362
▁반대	-2363
▁봐도	-2364
▁소문	-2365
▁소원	-2366
▁수가	-2367
▁수록	-2368
▁스키	-2369
▁신고	-2370
▁쐬고	-2371
▁아예	-2372
▁안전	-2373
▁울적	-2374
▁원망	-2375
▁음악	-2376
▁이게	-2377
▁있길	-2378
▁자세	-2379
▁조절	-2380
▁중국	-2381
▁지난	-2382
▁진급	-2383
▁짧은	-2384
▁채워	-2385
▁축구	-2386
▁취향	-2387
▁클럽	-2388
▁통보	-2389
▁편한	-2390
▁편할	-2391
▁평생	-2392
▁피할	-2393
▁하게	-2394
▁현금	-2395
▁현재	-2396
버렸어	-2397
일까요	-2398
해주고	-2399
▁가치관	-2400
▁감정에	-2401
▁거겠죠	-2402
▁그녀는	-2403
▁나왔어	-2404
▁됐으면	-2405
▁되기도	-2406
▁됩니다	-2407
▁드라마	-2408
▁똑같은	-2409
▁만난지	-2410
▁많은데	-2411
▁모르고	-2412
▁미안해	-2413
▁방학이	-2414
▁부러워	-2415
▁상대를	-2416
▁생각하	-2417
▁선물이	-2418
▁선택을	-2419
▁시어머	-2420
▁아니면	-2421
▁아프네	-2422
▁안돼요	-2423
▁안하는	-2424
▁애한테	-2425
▁언젠가	-2426
▁없어서	-2427
▁없으면	-2428
▁연락은	-2429
▁운동을	-2430
▁위로가	-2431
▁이겨낼	-2432
▁있겠죠	-2433
▁있겠지	-2434
▁잊혀지	-2435
▁자신에	-2436
▁좋지만	-2437
▁진정한	-2438
▁최고죠	-2439
▁하면서	-2440
▁한달이	-2441
▁행복할	-2442
▁가능성이	-2443
▁달라지는	-2444
▁떨어졌어	-2445
▁말이에요	-2446
▁부러워요	-2447
▁상대방이	-2448
▁생겼는데	-2449
▁아니라면	-2450
▁안됐는데	-2451
▁알면서도	-2452
▁용기내서	-2453
▁이성으로	-2454
▁자존감이	-2455
▁좋아하던	-2456
▁지금처럼	-2457
▁짝사랑이	-2458
▁충분해요	-2459
▁한동안은	-2460
▁힘들어서	-2461
▁힘들었을	-2462
▁방법이에요	-2463
▁부담스럽지	-2464
▁사람들에게	-2465
▁사랑한다면	-2466
▁여자애한테	-2467
▁응원합니다	-2468
▁있을거예요	-2469
▁적극적으로	-2470
▁정리하는게	-2471
▁헤어지자고	-2472
▁준비해보세요	-2473
▁곁	-2474
▁김	-2475
▁깎	-2476
▁넌	-2477
▁뛰	-2478
▁맥	-2479
▁밝	-2480
▁악	-2481
▁으	-2482
▁잃	-2483
▁짓	-2484
▁째	-2485
▁찬	-2486
▁케	-2487
▁합	-2488
▁헬	-2489
가네	-2490
가면	-2491
가봐	-2492
간의	-2493
겼어	-2494
데요	-2495
배가	-2496
부를	-2497
수도	-2498
시면	-2499
식이	-2500
아야	-2501
아지	-2502
없어	-2503
울까	-2504
웠어	-2505
이팅	-2506
장고	-2507
전에	-2508
전환	-2509
지를	-2510
통보	-2511
하러	-2512
하루	-2513
▁각자	-2514
▁갔다	-2515
▁거의	-2516
▁걸릴	-2517
▁것은	-2518
▁결심	-2519
▁골라	-2520
▁곳에	-2521
▁과일	-2522
▁교회	-2523
▁근처	-2524
▁글을	-2525
▁긴장	-2526
▁나면	-2527
▁나쁘	-2528
▁남겨	-2529
▁늦게	-2530
▁단단	-2531
▁달달	-2532
▁당장	-2533
▁두번	-2534
▁둘이	-2535
▁드네	-2536
▁만족	-2537
▁말까	-2538
▁말은	-2539
▁맥주	-2540
▁무리	-2541
▁바꾸	-2542
▁바꿀	-2543
▁밖에	-2544
▁변덕	-2545
▁분이	-2546
▁불행	-2547
▁사용	-2548
▁산책	-2549
▁상사	-2550
▁새로	-2551
▁설렘	-2552
▁셀프	-2553
▁시기	-2554
▁신청	-2555
▁싶네	-2556
▁쓰고	-2557
▁쓸데	-2558
▁아빠	-2559
▁알면	-2560
▁어린	-2561
▁여기	-2562
▁예쁘	-2563
▁오면	-2564
▁올라	-2565
▁왜이	-2566
▁외국	-2567
▁움직	-2568
▁있네	-2569
▁자리	-2570
▁잘생	-2571
▁잘해	-2572
▁전공	-2573
▁전환	-2574
▁제발	-2575
▁중간	-2576
▁진실	-2577
▁집이	-2578
▁초대	-2579
▁최악	-2580
▁태도	-2581
▁페북	-2582
▁하네	-2583
▁화를	-2584
▁휴가	-2585
더라도	-2586
만으로	-2587
싶은데	-2588
어가네	-2589
을지도	-2590
줄게요	-2591
하거나	-2592
하지만	-2593
▁곳에서	-2594
▁공부는	-2595
▁관계를	-2596
▁그렇지	-2597
▁기회가	-2598
▁끝까지	-2599
▁나이는	-2600
▁남자는	-2601
▁내세요	-2602
▁냉장고	-2603
▁느낌이	-2604
▁따뜻한	-2605
▁떨어져	-2606
▁마무리	-2607
▁모습이	-2608
▁물어보	-2609
▁물어봐	-2610
▁뭐하고	-2611
▁믿음이	-2612
▁부족한	-2613
▁사소한	-2614
▁사이가	-2615
▁상관없	-2616
▁생각에	-2617
▁생각은	-2618
▁생각한	-2619
▁선물을	-2620
▁시원한	-2621
▁썸인데	-2622
▁아니야	-2623
▁여자를	-2624
▁온전히	-2625
▁인기가	-2626
▁있다고	-2627
▁정리할	-2628
▁제자리	-2629
▁좋겠지	-2630
▁지났네	-2631
▁진심을	-2632
▁집들이	-2633
▁차분히	-2634
▁최선의	-2635
▁파이팅	-2636
▁표현해	-2637
셨나봐요	-2638
이었으면	-2639
▁고백해도	-2640
▁그렇지만	-2641
▁기분전환	-2642
▁마음으로	-2643
▁무엇이든	-2644
▁부럽네요	-2645
▁부모님이	-2646
▁사랑으로	-2647
▁썸남이랑	-2648
▁아름다운	-2649
▁아프네요	-2650
▁없나봐요	-2651
▁이별통보	-2652
▁일이네요	-2653
▁좋겠지만	-2654
▁좋아해요	-2655
▁중요하죠	-2656
▁피하세요	-2657
▁하루하루	-2658
▁하셨네요	-2659
▁환승이별	-2660
▁힘들겠지	-2661
▁남자친구와	-2662
▁생각이에요	-2663
▁습관이에요	-2664
▁알려주세요	-2665
▁적어보세요	-2666
▁힘들겠네요	-2667
▁고백해보세요	-2668
▁사용해보세요	-2669
▁필요하겠네요	-2670
▁힘들었겠어요	-2671
▁9	-2672
▁꿀	-2673
▁놈	-2674
▁디	-2675
▁맡	-2676
▁백	-2677
▁벚	-2678
▁블	-2679
▁뽑	-2680
▁숙	-2681
▁싱	-2682
▁콩	-2683
▁푸	-2684
▁핑	-2685
가락	-2686
갈까	-2687
갔어	-2688
규직	-2689
기간	-2690
나면	-2691
달째	-2692
대폰	-2693
도록	-2694
듯이	-2695
래요	-2696
먹기	-2697
무원	-2698
부로	-2699
샤워	-2700
순위	-2701
시락	-2702
았던	-2703
오면	-2704
우면	-2705
유증	-2706
이니	-2707
인이	-2708
장면	-2709
제를	-2710
지게	-2711
포즈	-2712
하던	-2713
혼자	-2714
▁30	-2715
▁간접	-2716
▁겨울	-2717
▁고맙	-2718
▁공시	-2719
▁과거	-2720
▁과식	-2721
▁교양	-2722
▁글로	-2723
▁기술	-2724
▁남아	-2725
▁낫죠	-2726
▁내요	-2727
▁다되	-2728
▁달콤	-2729
▁됐네	-2730
▁떨리	-2731
▁마실	-2732
▁많을	-2733
▁맘에	-2734
▁맘이	-2735
▁맛난	-2736
▁매력	-2737
▁머릿	-2738
▁메뉴	-2739
▁면도	-2740
▁모아	-2741
▁목표	-2742
▁물리	-2743
▁밀당	-2744
▁반지	-2745
▁벚꽃	-2746
▁변명	-2747
▁보기	-2748
▁보니	-2749
▁보험	-2750
▁부딪	-2751
▁부자	-2752
▁빠르	-2753
▁선이	-2754
▁소비	-2755
▁심심	-2756
▁썸의	-2757
▁아껴	-2758
▁아쉬	-2759
▁애정	-2760
▁어찌	-2761
▁오네	-2762
▁오랫	-2763
▁외롭	-2764
▁용돈	-2765
▁용서	-2766
▁이뤄	-2767
▁이불	-2768
▁인기	-2769
▁있게	-2770
▁절약	-2771
▁죽고	-2772
▁중독	-2773
▁지칠	-2774
▁참고	-2775
▁청첩	-2776
▁카드	-2777
▁파혼	-2778
▁편안	-2779
▁풀릴	-2780
▁한다	-2781
▁행운	-2782
▁향수	-2783
▁헬스	-2784
거같아	-2785
된다고	-2786
었으면	-2787
이라고	-2788
이라니	-2789
장에서	-2790
하기는	-2791
하는지	-2792
하다가	-2793
하자고	-2794
할게요	-2795
▁건강에	-2796
▁공무원	-2797
▁관계가	-2798
▁귀여워	-2799
▁극복할	-2800
▁나에게	-2801
▁남자랑	-2802
▁노래방	-2803
▁달라지	-2804
▁도시락	-2805
▁됐는데	-2806
▁드라이	-2807
▁들어가	-2808
▁들어와	-2809
▁모습을	-2810
▁뭐라도	-2811
▁바쁘게	-2812
▁배고파	-2813
▁병원에	-2814
▁보내고	-2815
▁보이고	-2816
▁사귀기	-2817
▁사랑했	-2818
▁살아야	-2819
▁새벽에	-2820
▁선물은	-2821
▁세상에	-2822
▁시간도	-2823
▁시기가	-2824
▁아무렇	-2825
▁아프다	-2826
▁않는데	-2827
▁앞머리	-2828
▁억지로	-2829
▁여자랑	-2830
▁여전히	-2831
▁연애가	-2832
▁우세요	-2833
▁울어도	-2834
▁의사를	-2835
▁인생이	-2836
▁있다는	-2837
▁있어서	-2838
▁있으니	-2839
▁자격이	-2840
▁자신만	-2841
▁전화를	-2842
▁준비를	-2843
▁찾아가	-2844
▁친구의	-2845
▁태어난	-2846
▁표현이	-2847
▁피곤해	-2848
▁혼자만	-2849
▁혼자서	-2850
▁휴대폰	-2851
셔보세요	-2852
시겠어요	-2853
어주세요	-2854
해야할까	-2855
했겠어요	-2856
▁걱정하지	-2857
▁나가세요	-2858
▁내보세요	-2859
▁누군가를	-2860
▁따뜻하게	-2861
▁만나기로	-2862
▁만들어요	-2863
▁맞는걸까	-2864
▁보고싶다	-2865
▁생각하면	-2866
▁솔직하게	-2867
▁스트레칭	-2868
▁싶습니다	-2869
▁않겠지만	-2870
▁없겠네요	-2871
▁여자들은	-2872
▁여자한테	-2873
▁이별에는	-2874
▁잊으세요	-2875
▁잘했어요	-2876
▁점심시간	-2877
▁준비하는	-2878
▁하나봐요	-2879
▁했나봐요	-2880
▁걸어보세요	-2881
▁고백했는데	-2882
▁나눠보세요	-2883
▁남자친구랑	-2884
▁다녀오세요	-2885
▁다르겠지만	-2886
▁돌려보세요	-2887
▁믿어보세요	-2888
▁바쁜가봐요	-2889
▁스스로에게	-2890
▁좋아해주는	-2891
▁지금이라도	-2892
▁친구들이랑	-2893
▁필요하다면	-2894
▁힘든가봅니다	-2895
▁겁	-2896
▁격	-2897
▁급	-2898
▁깜	-2899
▁꼼	-2900
▁끈	-2901
▁넓	-2902
▁녹	-2903
▁닮	-2904
▁땀	-2905
▁띄	-2906
▁잇	-2907
▁찔	-2908
▁쳐	-2909
▁털	-2910
거죠	-2911
까봐	-2912
나고	-2913
나서	-2914
내는	-2915
냈어	-2916
너무	-2917
년의	-2918
다발	-2919
데이	-2920
되면	-2921
든지	-2922
따라	-2923
라리	-2924
라이	-2925
렌타	-2926
려구	-2927
려나	-2928
린다	-2929
받아	-2930
번호	-2931
보내	-2932
보니	-2933
분이	-2934
빼로	-2935
생숭	-2936
어두	-2937
정도	-2938
주려	-2939
지마	-2940
치기	-2941
터리	-2942
테리	-2943
하긴	-2944
하대	-2945
함을	-2946
▁가도	-2947
▁감성	-2948
▁개강	-2949
▁거면	-2950
▁경쟁	-2951
▁곁에	-2952
▁그는	-2953
▁그대	-2954
▁기원	-2955
▁깨끗	-2956
▁남기	-2957
▁내리	-2958
▁노후	-2959
▁놀랐	-2960
▁눈치	-2961
▁늦은	-2962
▁답장	-2963
▁대출	-2964
▁데는	-2965
▁떠오	-2966
▁맛집	-2967
▁맞추	-2968
▁매달	-2969
▁명절	-2970
▁모른	-2971
▁몰래	-2972
▁못잊	-2973
▁무거	-2974
▁반가	-2975
▁받은	-2976
▁밝혀	-2977
▁버릴	-2978
▁별거	-2979
▁보다	-2980
▁봄이	-2981
▁빠를	-2982
▁사업	-2983
▁살기	-2984
▁삶을	-2985
▁생겨	-2986
▁샤워	-2987
▁성장	-2988
▁속에	-2989
▁수다	-2990
▁술마	-2991
▁술을	-2992
▁심경	-2993
▁싱숭	-2994
▁썸은	-2995
▁썸을	-2996
▁애들	-2997
▁어머	-2998
▁업무	-2999
▁없지	-3000
▁에휴	-3001
▁여름	-3002
▁염색	-3003
▁왔네	-3004
▁외모	-3005
▁유부	-3006
▁은연	-3007
▁의외	-3008
▁이미	-3009
▁인내	-3010
▁입을	-3011
▁잘되	-3012
▁장소	-3013
▁중인	-3014
▁지는	-3015
▁참는	-3016
▁콩깍	-3017
▁통해	-3018
▁투자	-3019
▁핑계	-3020
▁하다	-3021
▁하던	-3022
▁해보	-3023
▁회식	-3024
▁회원	-3025
▁휴식	-3026
▁흐르	-3027
갑니다	-3028
기세요	-3029
내세요	-3030
르세요	-3031
셨네요	-3032
시군요	-3033
왔는데	-3034
을거라	-3035
이었길	-3036
졌으면	-3037
줬는데	-3038
하기도	-3039
하느라	-3040
하는거	-3041
하지는	-3042
▁가끔은	-3043
▁가는데	-3044
▁감정의	-3045
▁거리를	-3046
▁결혼은	-3047
▁고민임	-3048
▁고백을	-3049
▁과정이	-3050
▁그만큼	-3051
▁꽃다발	-3052
▁나보다	-3053
▁나을까	-3054
▁나혼자	-3055
▁남자들	-3056
▁내려놓	-3057
▁너에게	-3058
▁노력하	-3059
▁달라진	-3060
▁답답한	-3061
▁답답해	-3062
▁도와줘	-3063
▁도움을	-3064
▁되는지	-3065
▁마시고	-3066
▁말하지	-3067
▁못해요	-3068
▁받으면	-3069
▁발렌타	-3070
▁배우는	-3071
▁보내는	-3072
▁보이지	-3073
▁복잡한	-3074
▁본인의	-3075
▁부분이	-3076
▁빼빼로	-3077
▁사진을	-3078
▁생겼네	-3079
▁솔직한	-3080
▁쉬어도	-3081
▁습관을	-3082
▁않아서	-3083
▁않을까	-3084
▁알아차	-3085
▁없을까	-3086
▁연애에	-3087
▁완벽한	-3088
▁왔으면	-3089
▁외로운	-3090
▁우리는	-3091
▁위로봇	-3092
▁이러지	-3093
▁이별도	-3094
▁이별에	-3095
▁이어나	-3096
▁이유는	-3097
▁이제야	-3098
▁이해가	-3099
▁인생을	-3100
▁일어났	-3101
▁일하는	-3102
▁있지요	-3103
▁자체가	-3104
▁재미가	-3105
▁정리를	-3106
▁정신차	-3107
▁좋으면	-3108
▁주말에	-3109
▁주말이	-3110
▁주변에	-3111
▁차라리	-3112
▁표현을	-3113
▁해주는	-3114
▁행복은	-3115
▁행복을	-3116
▁헤어질	-3117
▁현실을	-3118
▁현재를	-3119
▁회사는	-3120
겨보세요	-3121
▁가능해요	-3122
▁결혼하면	-3123
▁그녀에게	-3124
▁기다리면	-3125
▁기대세요	-3126
▁노력하는	-3127
▁다르겠죠	-3128
▁다음부터	-3129
▁두근거리	-3130
▁로맨틱한	-3131
▁마련이죠	-3132
▁마음대로	-3133
▁바쁘거나	-3134
▁상대에게	-3135
▁슬프네요	-3136
▁싱숭생숭	-3137
▁써보세요	-3138
▁않나봐요	-3139
▁알다가도	-3140
▁어려워요	-3141
▁어울리는	-3142
▁오랫동안	-3143
▁익숙해지	-3144
▁있었으면	-3145
▁있을까요	-3146
▁있을지도	-3147
▁정리하는	-3148
▁좋아했던	-3149
▁지났네요	-3150
▁직장에서	-3151
▁짝사랑은	-3152
▁타이밍이	-3153
▁프로포즈	-3154
▁해야할까	-3155
▁헤아리는	-3156
▁헤어졌네	-3157
▁헤어지면	-3158
▁헤어지지	-3159
▁현실적인	-3160
▁흔들리지	-3161
▁힘듭니다	-3162
으신가봐요	-3163
인가봅니다	-3164
▁감사합니다	-3165
▁고생했어요	-3166
▁골라보세요	-3167
▁되었습니다	-3168
▁드셔보세요	-3169
▁들어보세요	-3170
▁마련이에요	-3171
▁마지막으로	-3172
▁맞았나봐요	-3173
▁스트레스가	-3174
▁시어머니가	-3175
▁아니니까요	-3176
▁있더라고요	-3177
▁조금이라도	-3178
▁다가가보세요	-3179
▁로맨틱하네요	-3180
▁복잡하겠어요	-3181
▁부탁해보세요	-3182
▁여자친구에게	-3183
▁표현해보세요	-3184
▁널	-3185
▁년	-3186
▁늙	-3187
▁땡	-3188
▁봉	-3189
▁섬	-3190
▁씁	-3191
▁얻	-3192
▁옴	-3193
▁왕	-3194
▁왤	-3195
▁웬	-3196
▁젖	-3197
▁짱	-3198
▁폭	-3199
▁효	-3200
각이	-3201
걸로	-3202
겹살	-3203
공평	-3204
난다	-3205
답을	-3206
대한	-3207
도가	-3208
럽게	-3209
려서	-3210
만은	-3211
복이	-3212
부여	-3213
분들	-3214
선을	-3215
셔요	-3216
숙사	-3217
스는	-3218
시원	-3219
었길	-3220
육아	-3221
이스	-3222
있어	-3223
정보	-3224
정을	-3225
제가	-3226
주면	-3227
지기	-3228
쳤어	-3229
통수	-3230
해진	-3231
활동	-3232
히는	-3233
▁가만	-3234
▁간단	-3235
▁감고	-3236
▁같지	-3237
▁걸리	-3238
▁걸어	-3239
▁구멍	-3240
▁귀가	-3241
▁그립	-3242
▁기간	-3243
▁기준	-3244
▁길러	-3245
▁깨요	-3246
▁나지	-3247
▁남은	-3248
▁너도	-3249
▁너를	-3250
▁느낄	-3251
▁다닐	-3252
▁다리	-3253
▁다정	-3254
▁단계	-3255
▁답이	-3256
▁되돌	-3257
▁들고	-3258
▁딸기	-3259
▁똑똑	-3260
▁라고	-3261
▁로또	-3262
▁많지	-3263
▁매너	-3264
▁멀리	-3265
▁멀어	-3266
▁메모	-3267
▁모자	-3268
▁무색	-3269
▁문신	-3270
▁뭐라	-3271
▁바다	-3272
▁반응	-3273
▁받으	-3274
▁보낼	-3275
▁봉사	-3276
▁봤어	-3277
▁비난	-3278
▁비정	-3279
▁비참	-3280
▁빌려	-3281
▁사면	-3282
▁상상	-3283
▁새해	-3284
▁성별	-3285
▁성향	-3286
▁센스	-3287
▁솔로	-3288
▁수는	-3289
▁수면	-3290
▁순수	-3291
▁술이	-3292
▁시키	-3293
▁신뢰	-3294
▁신중	-3295
▁실내	-3296
▁심리	-3297
▁싸워	-3298
▁아플	-3299
▁악몽	-3300
▁애교	-3301
▁어이	-3302
▁에너	-3303
▁여우	-3304
▁연속	-3305
▁왤케	-3306
▁운전	-3307
▁웃을	-3308
▁웬수	-3309
▁은퇴	-3310
▁의심	-3311
▁의욕	-3312
▁이직	-3313
▁인턴	-3314
▁일만	-3315
▁입어	-3316
▁잇몸	-3317
▁있기	-3318
▁자괴	-3319
▁잘지	-3320
▁잤어	-3321
▁적금	-3322
▁정상	-3323
▁주기	-3324
▁지갑	-3325
▁지도	-3326
▁지진	-3327
▁착한	-3328
▁참견	-3329
▁찾는	-3330
▁천재	-3331
▁체육	-3332
▁쳐다	-3333
▁치료	-3334
▁큰일	-3335
▁통화	-3336
▁특별	-3337
▁하시	-3338
▁학생	-3339
▁한거	-3340
▁한숨	-3341
▁해봤	-3342
▁해외	-3343
▁허무	-3344
▁헛헛	-3345
▁후가	-3346
▁후에	-3347
가는데	-3348
개월이	-3349
개월째	-3350
겼는데	-3351
다는건	-3352
더라구	-3353
드리고	-3354
버렸네	-3355
봅시다	-3356
야할까	-3357
었네요	-3358
에게나	-3359
였는데	-3360
을텐데	-3361
이세요	-3362
점에서	-3363
하나봐	-3364
하라고	-3365
해야할	-3366
해하지	-3367
▁가벼운	-3368
▁가족이	-3369
▁강아지	-3370
▁같아서	-3371
▁걱정이	-3372
▁결혼할	-3373
▁고백할	-3374
▁그러고	-3375
▁그럼요	-3376
▁그리운	-3377
▁기숙사	-3378
▁기억이	-3379
▁기회를	-3380
▁끝났어	-3381
▁나만의	-3382
▁나쁘지	-3383
▁나아졌	-3384
▁나아질	-3385
▁나타날	-3386
▁남에게	-3387
▁누구든	-3388
▁눈치가	-3389
▁느끼는	-3390
▁늘어요	-3391
▁단단히	-3392
▁달콤한	-3393
▁당했어	-3394
▁대해서	-3395
▁돌아가	-3396
▁돌아올	-3397
▁두달이	-3398
▁들었어	-3399
▁따뜻할	-3400
▁마시면	-3401
▁만나도	-3402
▁만드는	-3403
▁만들고	-3404
▁많아서	-3405
▁맛나게	-3406
▁머리랑	-3407
▁머릿속	-3408
▁모든걸	-3409
▁모르게	-3410
▁뭐할까	-3411
▁불편해	-3412
▁사랑과	-3413
▁사랑도	-3414
▁사랑하	-3415
▁사야지	-3416
▁사이에	-3417
▁사정이	-3418
▁삼겹살	-3419
▁생기면	-3420
▁성공할	-3421
▁세상은	-3422
▁소화제	-3423
▁시작해	-3424
▁신나는	-3425
▁실수를	-3426
▁싶다고	-3427
▁썸인가	-3428
▁아까워	-3429
▁아니죠	-3430
▁아이돌	-3431
▁아침이	-3432
▁안되네	-3433
▁어떨까	-3434
▁없어도	-3435
▁여유가	-3436
▁여행도	-3437
▁연애로	-3438
▁영화관	-3439
▁오늘이	-3440
▁우연히	-3441
▁위해서	-3442
▁음식을	-3443
▁이루어	-3444
▁자격증	-3445
▁자신감	-3446
▁잘못된	-3447
▁잘못인	-3448
▁전화가	-3449
▁종교가	-3450
▁찾기를	-3451
▁청첩장	-3452
▁컨디션	-3453
▁하고싶	-3454
▁하는건	-3455
▁하늘을	-3456
▁하루도	-3457
▁하자고	-3458
▁현실의	-3459
▁혼자도	-3460
▁회사와	-3461
▁후회는	-3462
▁흐르고	-3463
렸나봐요	-3464
았습니다	-3465
하고싶어	-3466
하시군요	-3467
해야겠지	-3468
▁결혼해도	-3469
▁고백하는	-3470
▁고백하면	-3471
▁공부해서	-3472
▁관심사를	-3473
▁궁금해요	-3474
▁그렇다면	-3475
▁긍정적인	-3476
▁까먹었다	-3477
▁놀러가고	-3478
▁느낌이야	-3479
▁데이트를	-3480
▁드릴게요	-3481
▁마셔야지	-3482
▁말이네요	-3483
▁말해볼까	-3484
▁목소리를	-3485
▁미세먼지	-3486
▁사람들은	-3487
▁생겼으면	-3488
▁세상에서	-3489
▁싫어하는	-3490
▁아니지만	-3491
▁알아보고	-3492
▁어디까지	-3493
▁오늘따라	-3494
▁왔습니다	-3495
▁우선순위	-3496
▁유지하는	-3497
▁의미부여	-3498
▁이번에는	-3499
▁잠수이별	-3500
▁좋아하나	-3501
▁좋았는데	-3502
▁중입니다	-3503
▁줘보세요	-3504
▁짝녀에게	-3505
▁추천해요	-3506
▁해야겠다	-3507
▁해야할지	-3508
▁행복해지	-3509
▁헤어지자	-3510
▁회원정보	-3511
▁관리하세요	-3512
▁괜찮아졌길	-3513
▁기다리는게	-3514
▁다르겠지요	-3515
▁말해주세요	-3516
▁먹어보세요	-3517
▁물어보는게	-3518
▁받아보세요	-3519
▁보내주세요	-3520
▁사랑이네요	-3521
▁생각만해도	-3522
▁생각했는데	-3523
▁소식이네요	-3524
▁아무렇지도	-3525
▁읽어보세요	-3526
▁있나봅니다	-3527
▁좋아하는거	-3528
▁챙겨드세요	-3529
▁취해보세요	-3530
▁사람인가봐요	-3531
▁사랑했나봐요	-3532
▁생각했나봐요	-3533
▁여자친구한테	-3534
▁좋아하나봐요	-3535
▁노력하겠습니다	-3536
▁거기까지인가봐요	-3537
▁검	-3538
▁꽤	-3539
▁끌	-3540
▁끓	-3541
▁낙	-3542
▁니	-3543
▁땅	-3544
▁땐	-3545
▁레	-3546
▁며	-3547
▁브	-3548
▁빈	-3549
▁색	-3550
▁쌩	-3551
▁앉	-3552
▁쟁	-3553
▁짠	-3554
▁쪼	-3555
▁칼	-3556
▁탄	-3557
▁탔	-3558
▁활	-3559
▁휘	-3560
▁흥	-3561
간다	-3562
같지	-3563
기력	-3564
길이	-3565
나나	-3566
나네	-3567
났어	-3568
년간	-3569
년을	-3570
다른	-3571
담을	-3572
도를	-3573
되길	-3574
되지	-3575
드름	-3576
들지	-3577
라우	-3578
란게	-3579
랑이	-3580
렸을	-3581
료가	-3582
리러	-3583
만한	-3584
모습	-3585
비가	-3586
셔야	-3587
소음	-3588
수있	-3589
순간	-3590
스피	-3591
시키	-3592
쓰는	-3593
양이	-3594
였을	-3595
우스	-3596
이래	-3597
인다	-3598
일차	-3599
자를	-3600
장에	-3601
적령	-3602
종일	-3603
주도	-3604
지길	-3605
출발	-3606
침이	-3607
침표	-3608
콜릿	-3609
크닉	-3610
터가	-3611
토닥	-3612
트북	-3613
하철	-3614
호회	-3615
▁15	-3616
▁간사	-3617
▁강렬	-3618
▁거랑	-3619
▁거요	-3620
▁건조	-3621
▁검색	-3622
▁겨우	-3623
▁고칠	-3624
▁공개	-3625
▁그를	-3626
▁그저	-3627
▁기도	-3628
▁길어	-3629
▁깨닫	-3630
▁꿈은	-3631
▁끝도	-3632
▁끝에	-3633
▁끝인	-3634
▁나네	-3635
▁난방	-3636
▁남는	-3637
▁남지	-3638
▁냉정	-3639
▁너는	-3640
▁노는	-3641
▁놀죠	-3642
▁니가	-3643
▁단둘	-3644
▁달려	-3645
▁대리	-3646
▁덜할	-3647
▁덤덤	-3648
▁동성	-3649
▁든든	-3650
▁들이	-3651
▁때로	-3652
▁뛰어	-3653
▁마셨	-3654
▁막혀	-3655
▁말로	-3656
▁맛이	-3657
▁매주	-3658
▁멍청	-3659
▁못했	-3660
▁발목	-3661
▁버티	-3662
▁보게	-3663
▁봐서	-3664
▁부드	-3665
▁비싼	-3666
▁빠져	-3667
▁사겨	-3668
▁사내	-3669
▁살이	-3670
▁살지	-3671
▁상의	-3672
▁생리	-3673
▁서툴	-3674
▁섬유	-3675
▁성숙	-3676
▁세워	-3677
▁셀카	-3678
▁술만	-3679
▁신기	-3680
▁쓰지	-3681
▁아기	-3682
▁아깝	-3683
▁아쉽	-3684
▁알기	-3685
▁애를	-3686
▁약을	-3687
▁약이	-3688
▁어필	-3689
▁언니	-3690
▁오지	-3691
▁올해	-3692
▁와서	-3693
▁위기	-3694
▁유학	-3695
▁유효	-3696
▁의사	-3697
▁일년	-3698
▁입고	-3699
▁입지	-3700
▁있다	-3701
▁잡아	-3702
▁적게	-3703
▁전혀	-3704
▁정류	-3705
▁정의	-3706
▁제게	-3707
▁조건	-3708
▁종일	-3709
▁주식	-3710
▁줄까	-3711
▁줄어	-3712
▁즐겁	-3713
▁지울	-3714
▁지치	-3715
▁참지	-3716
▁책을	-3717
▁철벽	-3718
▁최근	-3719
▁축복	-3720
▁충격	-3721
▁침대	-3722
▁코스	-3723
▁키가	-3724
▁택배	-3725
▁패턴	-3726
▁포근	-3727
▁풀렸	-3728
▁풀어	-3729
▁했나	-3730
▁호의	-3731
▁확신	-3732
▁회복	-3733
▁흔적	-3734
▁흘러	-3735
▁흥미	-3736
라우마	-3737
보아요	-3738
보여요	-3739
야하나	-3740
에서도	-3741
였으면	-3742
유증이	-3743
이예요	-3744
인데이	-3745
인인데	-3746
적이야	-3747
지네요	-3748
하다는	-3749
할거라	-3750
해야죠	-3751
했더니	-3752
했지만	-3753
▁가능한	-3754
▁가능해	-3755
▁가만히	-3756
▁같다고	-3757
▁것처럼	-3758
▁결정은	-3759
▁경험이	-3760
▁계획을	-3761
▁고마워	-3762
▁그녀와	-3763
▁그럴까	-3764
▁그럴만	-3765
▁그렇죠	-3766
▁그분이	-3767
▁기억을	-3768
▁끝나고	-3769
▁남들이	-3770
▁내일도	-3771
▁노트북	-3772
▁느껴져	-3773
▁다음에	-3774
▁달달한	-3775
▁답장이	-3776
▁동료가	-3777
▁동호회	-3778
▁됐어요	-3779
▁되는게	-3780
▁될지도	-3781
▁뒤에서	-3782
▁떠나고	-3783
▁마음과	-3784
▁마침표	-3785
▁많으면	-3786
▁말라고	-3787
▁말투가	-3788
▁말하고	-3789
▁말해도	-3790
▁말해줘	-3791
▁맞는지	-3792
▁맞을까	-3793
▁멋져요	-3794
▁모든게	-3795
▁모른척	-3796
▁무기력	-3797
▁미련은	-3798
▁바라는	-3799
▁바라지	-3800
▁배우자	-3801
▁번호를	-3802
▁변하는	-3803
▁보는게	-3804
▁보여요	-3805
▁불공평	-3806
▁사는게	-3807
▁살아요	-3808
▁상담을	-3809
▁상대가	-3810
▁새출발	-3811
▁생각날	-3812
▁선물로	-3813
▁소리가	-3814
▁속상해	-3815
▁속에서	-3816
▁순간이	-3817
▁쉬어가	-3818
▁신경을	-3819
▁신경이	-3820
▁썸에서	-3821
▁아니고	-3822
▁아닐까	-3823
▁아름답	-3824
▁아빠가	-3825
▁아직은	-3826
▁아프지	-3827
▁아픔을	-3828
▁아픔의	-3829
▁앞두고	-3830
▁어렵네	-3831
▁없애는	-3832
▁여드름	-3833
▁여자는	-3834
▁여자와	-3835
▁여행가	-3836
▁연습이	-3837
▁영화보	-3838
▁오래된	-3839
▁우리가	-3840
▁우울해	-3841
▁운명이	-3842
▁이해해	-3843
▁인스타	-3844
▁일들이	-3845
▁일부터	-3846
▁일이죠	-3847
▁있을지	-3848
▁잊혀질	-3849
▁자세히	-3850
▁자체로	-3851
▁정도는	-3852
▁정리될	-3853
▁정말로	-3854
▁제주도	-3855
▁좋으시	-3856
▁중국어	-3857
▁증거를	-3858
▁지내는	-3859
▁지하철	-3860
▁차가워	-3861
▁처음에	-3862
▁초콜릿	-3863
▁출퇴근	-3864
▁친구도	-3865
▁키우고	-3866
▁태어났	-3867
▁피크닉	-3868
▁하네요	-3869
▁하려고	-3870
▁하루를	-3871
▁하지만	-3872
▁해야죠	-3873
▁해주고	-3874
▁했어요	-3875
▁확인해	-3876
▁환승은	-3877
▁힘내지	-3878
갈거예요	-3879
개월만에	-3880
이니까요	-3881
하니까요	-3882
하시네요	-3883
▁결혼적령	-3884
▁고백하고	-3885
▁그러게요	-3886
▁기다리지	-3887
▁남자한테	-3888
▁노력하면	-3889
▁답답하네	-3890
▁당연하죠	-3891
▁될거예요	-3892
▁듯합니다	-3893
▁모르는게	-3894
▁무시하는	-3895
▁물어봐요	-3896
▁미친듯이	-3897
▁별로라고	-3898
▁봉사활동	-3899
▁비교하지	-3900
▁빠를수록	-3901
▁사람인데	-3902
▁사랑에는	-3903
▁사이에서	-3904
▁사회생활	-3905
▁상처받지	-3906
▁생각할까	-3907
▁생각해도	-3908
▁성공하길	-3909
▁시원하게	-3910
▁신혼여행	-3911
▁아니네요	-3912
▁안되겠지	-3913
▁안되는데	-3914
▁엄마한테	-3915
▁연락처를	-3916
▁연애하고	-3917
▁이별하고	-3918
▁이제라도	-3919
▁있겠네요	-3920
▁있었나요	-3921
▁잡으세요	-3922
▁전화하는	-3923
▁좋을까요	-3924
▁준비하고	-3925
▁지금보다	-3926
▁취미생활	-3927
▁친구라고	-3928
▁카페에서	-3929
▁트라우마	-3930
▁표현하는	-3931
▁필요했을	-3932
▁하나라도	-3933
▁하루에도	-3934
▁행복해질	-3935
▁헤아리지	-3936
▁헤어짐을	-3937
▁혼자만의	-3938
▁화장하는	-3939
▁후유증이	-3940
▁힘들지요	-3941
▁가능합니다	-3942
▁간접적이든	-3943
▁그랬나봐요	-3944
▁기분전환을	-3945
▁누구에게나	-3946
▁다음부터는	-3947
▁떠나보세요	-3948
▁만남이었길	-3949
▁말씀하세요	-3950
▁맞을거예요	-3951
▁받아들이기	-3952
▁밝혀보세요	-3953
▁버텨보세요	-3954
▁보여주세요	-3955
▁부담스러운	-3956
▁사람이라면	-3957
▁생각해봐요	-3958
▁시작하세요	-3959
▁않았나봐요	-3960
▁억지로라도	-3961
▁이야기해도	-3962
▁정해보세요	-3963
▁좋아했는데	-3964
▁주기적으로	-3965
▁직접적이든	-3966
▁참아보세요	-3967
▁축하합니다	-3968
▁풀어보세요	-3969
▁하지마세요	-3970
▁힘들어하지	-3971
▁기다려주세요	-3972
▁발렌타인데이	-3973
▁사람이니까요	-3974
▁위로봇입니다	-3975
▁필요하겠어요	-3976
▁결정이었을텐데	-3977
▁거기까지였나봐요	-3978
00	-3979
▁곰	-3980
▁곱	-3981
▁광	-3982
▁낚	-3983
▁낳	-3984
▁낼	-3985
▁닫	-3986
▁득	-3987
▁롱	-3988
▁를	-3989
▁묻	-3990
▁밖	-3991
▁벽	-3992
▁쉴	-3993
▁슈	-3994
▁씨	-3995
▁액	-3996
▁옳	-3997
▁임	-3998
▁찜	-3999
▁찼	-4000
▁황	-4001
▁흑	-4002
거같	-4003
거지	-4004
건데	-4005
겠음	-4006
겨워	-4007
곰히	-4008
관계	-4009
관리	-4010
교통	-4011
근차	-4012
기업	-4013
끄러	-4014
끼리	-4015
났네	-4016
대체	-4017
대회	-4018
도는	-4019
돌아	-4020
돼서	-4021
듯한	-4022
라서	-4023
로리	-4024
만나	-4025
매일	-4026
면증	-4027
바이	-4028
바퀴	-4029
벤트	-4030
상담	-4031
선물	-4032
세포	-4033
수가	-4034
수를	-4035
수증	-4036
심을	-4037
였던	-4038
와서	-4039
와요	-4040
이크	-4041
인상	-4042
작정	-4043
잖아	-4044
저리	-4045
절한	-4046
젯밤	-4047
졌네	-4048
조심	-4049
지런	-4050
지죠	-4051
질방	-4052
짐에	-4053
청소	-4054
터디	-4055
트업	-4056
트콘	-4057
표현	-4058
하자	-4059
학기	-4060
한잔	-4061
해를	-4062
했길	-4063
행기	-4064
형이	-4065
화가	-4066
히려	-4067
▁가늠	-4068
▁가득	-4069
▁가려	-4070
▁가을	-4071
▁갈때	-4072
▁감당	-4073
▁감히	-4074
▁갔어	-4075
▁강습	-4076
▁갖지	-4077
▁거둘	-4078
▁것들	-4079
▁고고	-4080
▁고기	-4081
▁고장	-4082
▁고치	-4083
▁공감	-4084
▁관련	-4085
▁귀를	-4086
▁금연	-4087
▁기프	-4088
▁깊게	-4089
▁깜빡	-4090
▁꾸며	-4091
▁끝날	-4092
▁나누	-4093
▁나빠	-4094
▁낭비	-4095
▁넘어	-4096
▁놀다	-4097
▁누굴	-4098
▁눈썹	-4099
▁느낀	-4100
▁늦어	-4101
▁단순	-4102
▁단호	-4103
▁대답	-4104
▁대우	-4105
▁대중	-4106
▁대체	-4107
▁도망	-4108
▁동감	-4109
▁득템	-4110
▁들리	-4111
▁들을	-4112
▁때려	-4113
▁로봇	-4114
▁막차	-4115
▁많네	-4116
▁많다	-4117
▁말아	-4118
▁말한	-4119
▁망가	-4120
▁맞지	-4121
▁맞춤	-4122
▁매번	-4123
▁먹지	-4124
▁며칠	-4125
▁몇일	-4126
▁모으	-4127
▁무릎	-4128
▁뭐하	-4129
▁바디	-4130
▁밤에	-4131
▁베풀	-4132
▁변해	-4133
▁보름	-4134
▁부부	-4135
▁분노	-4136
▁분들	-4137
▁불타	-4138
▁빠른	-4139
▁빼고	-4140
▁살면	-4141
▁삶의	-4142
▁서류	-4143
▁성덕	-4144
▁성적	-4145
▁성형	-4146
▁소액	-4147
▁소유	-4148
▁소주	-4149
▁속은	-4150
▁수염	-4151
▁수영	-4152
▁수학	-4153
▁쉬어	-4154
▁쉽진	-4155
▁슈퍼	-4156
▁스테	-4157
▁스팸	-4158
▁슬픔	-4159
▁실례	-4160
▁싸움	-4161
▁쌩얼	-4162
▁썸만	-4163
▁썸일	-4164
▁썼어	-4165
▁씻고	-4166
▁아님	-4167
▁아련	-4168
▁아물	-4169
▁아주	-4170
▁안가	-4171
▁안에	-4172
▁알뜰	-4173
▁애석	-4174
▁애틋	-4175
▁어둠	-4176
▁어떠	-4177
▁연휴	-4178
▁예전	-4179
▁오락	-4180
▁오토	-4181
▁온다	-4182
▁올까	-4183
▁옷이	-4184
▁왕따	-4185
▁요구	-4186
▁요금	-4187
▁욕심	-4188
▁우린	-4189
▁운을	-4190
▁웃어	-4191
▁육아	-4192
▁음식	-4193
▁의견	-4194
▁이것	-4195
▁이뻐	-4196
▁이쁜	-4197
▁인공	-4198
▁일단	-4199
▁일에	-4200
▁잃어	-4201
▁입이	-4202
▁자는	-4203
▁자면	-4204
▁자취	-4205
▁잠재	-4206
▁잡는	-4207
▁전세	-4208
▁전역	-4209
▁점은	-4210
▁점이	-4211
▁조용	-4212
▁조차	-4213
▁조카	-4214
▁좋게	-4215
▁좋고	-4216
▁주름	-4217
▁중고	-4218
▁증오	-4219
▁지냈	-4220
▁지키	-4221
▁진지	-4222
▁짧지	-4223
▁찌질	-4224
▁차갑	-4225
▁차례	-4226
▁참아	-4227
▁창업	-4228
▁책임	-4229
▁초기	-4230
▁추석	-4231
▁추운	-4232
▁치고	-4233
▁치맥	-4234
▁치열	-4235
▁치유	-4236
▁키워	-4237
▁타기	-4238
▁타던	-4239
▁탈출	-4240
▁탈퇴	-4241
▁티가	-4242
▁티를	-4243
▁평가	-4244
▁평온	-4245
▁표시	-4246
▁푸는	-4247
▁필름	-4248
▁하든	-4249
▁학점	-4250
▁한강	-4251
▁합격	-4252
▁해낼	-4253
▁했다	-4254
▁허리	-4255
▁형편	-4256
▁혼란	-4257
▁혼술	-4258
▁화내	-4259
▁희생	-4260
▁힘껏	-4261
것같아	-4262
겠는데	-4263
교통을	-4264
근차근	-4265
년만에	-4266
년이란	-4267
되는데	-4268
들에게	-4269
방법을	-4270
봐야지	-4271
생활이	-4272
셨군요	-4273
스러울	-4274
스크림	-4275
스피싱	-4276
시간이	-4277
심으로	-4278
었나봐	-4279
영수증	-4280
우니까	-4281
으려면	-4282
이겠죠	-4283
인건가	-4284
적이고	-4285
적이죠	-4286
졌는데	-4287
지말고	-4288
하더니	-4289
하려는	-4290
할거야	-4291
할까봐	-4292
해주면	-4293
했나봐	-4294
▁가사가	-4295
▁가짐에	-4296
▁각자의	-4297
▁감정은	-4298
▁갔는데	-4299
▁거울을	-4300
▁걱정은	-4301
▁건가요	-4302
▁건강이	-4303
▁걸까요	-4304
▁것들이	-4305
▁견디고	-4306
▁결정할	-4307
▁경우가	-4308
▁경우도	-4309
▁계절이	-4310
▁고맙다	-4311
▁곰곰히	-4312
▁괴로워	-4313
▁괴롭게	-4314
▁군침이	-4315
▁궁금할	-4316
▁권태기	-4317
▁귀엽게	-4318
▁그러는	-4319
▁그분의	-4320
▁기간이	-4321
▁기대가	-4322
▁기분은	-4323
▁길에서	-4324
▁끝났네	-4325
▁나가기	-4326
▁낫겠지	-4327
▁너무나	-4328
▁넘었네	-4329
▁노래를	-4330
▁놀아줘	-4331
▁누구도	-4332
▁능력을	-4333
▁당연히	-4334
▁대화가	-4335
▁더러워	-4336
▁도네요	-4337
▁도대체	-4338
▁도와주	-4339
▁도전해	-4340
▁되겠지	-4341
▁두근거	-4342
▁두번째	-4343
▁드시고	-4344
▁듣는데	-4345
▁떠보는	-4346
▁뜻대로	-4347
▁마주쳐	-4348
▁마주치	-4349
▁만나길	-4350
▁만나러	-4351
▁만남과	-4352
▁만남이	-4353
▁맛있을	-4354
▁망했어	-4355
▁머리는	-4356
▁멋지게	-4357
▁모아서	-4358
▁못하면	-4359
▁무거워	-4360
▁무엇을	-4361
▁무작정	-4362
▁문제는	-4363
▁문제로	-4364
▁미래에	-4365
▁바쁘면	-4366
▁방법을	-4367
▁배우면	-4368
▁버려야	-4369
▁변하지	-4370
▁별로야	-4371
▁보면서	-4372
▁보아요	-4373
▁보이는	-4374
▁부딪혔	-4375
▁부지런	-4376
▁불면증	-4377
▁비행기	-4378
▁사귀면	-4379
▁사람만	-4380
▁살면서	-4381
▁상처는	-4382
▁새학기	-4383
▁생리통	-4384
▁서로가	-4385
▁선배가	-4386
▁성공을	-4387
▁소식이	-4388
▁소심해	-4389
▁술먹고	-4390
▁쉬어야	-4391
▁스터디	-4392
▁시간에	-4393
▁시간표	-4394
▁실수할	-4395
▁싫다고	-4396
▁심경의	-4397
▁싸우면	-4398
▁아닌거	-4399
▁아프고	-4400
▁아픔이	-4401
▁안경테	-4402
▁안녕히	-4403
▁않지만	-4404
▁알았어	-4405
▁약속을	-4406
▁양해를	-4407
▁얘기를	-4408
▁어디로	-4409
▁어젯밤	-4410
▁언제든	-4411
▁얼굴이	-4412
▁없겠지	-4413
▁없는게	-4414
▁없지만	-4415
▁영원한	-4416
▁오히려	-4417
▁월급이	-4418
▁월요일	-4419
▁의미가	-4420
▁의미를	-4421
▁의외로	-4422
▁의욕이	-4423
▁이벤트	-4424
▁이해할	-4425
▁인상이	-4426
▁일어날	-4427
▁있는거	-4428
▁있어야	-4429
▁자괴감	-4430
▁자기도	-4431
▁자신과	-4432
▁자존감	-4433
▁잘해야	-4434
▁재회를	-4435
▁접어두	-4436
▁정규직	-4437
▁좋아질	-4438
▁준비중	-4439
▁중요할	-4440
▁지겨워	-4441
▁지나간	-4442
▁진심이	-4443
▁집중이	-4444
▁집착해	-4445
▁짜장면	-4446
▁찜질방	-4447
▁차이가	-4448
▁찾아오	-4449
▁첫인상	-4450
▁최근에	-4451
▁최대한	-4452
▁최선을	-4453
▁추억은	-4454
▁치과에	-4455
▁커피향	-4456
▁타다가	-4457
▁태어나	-4458
▁택시비	-4459
▁터놓고	-4460
▁퇴근길	-4461
▁특별한	-4462
▁파먹기	-4463
▁피부가	-4464
▁하거나	-4465
▁하루가	-4466
▁하루에	-4467
▁학원을	-4468
▁행동이	-4469
▁화이트	-4470
▁회사에	-4471
▁휴가가	-4472
▁휴식을	-4473
▁흥미를	-4474
▁힘든데	-4475
▁힘들고	-4476
되겠네요	-4477
버리세요	-4478
야하는데	-4479
었겠네요	-4480
었습니다	-4481
왔습니다	-4482
의하세요	-4483
▁가능할까	-4484
▁고민하게	-4485
▁고쳐쓰는	-4486
▁공부하기	-4487
▁공허함이	-4488
▁괜찮다면	-4489
▁괜찮지만	-4490
▁그럴지도	-4491
▁그만하고	-4492
▁기프트콘	-4493
▁깨끗하게	-4494
▁끝났으면	-4495
▁나을지도	-4496
▁나한테만	-4497
▁남사친이	-4498
▁노력하고	-4499
▁다가가는	-4500
▁다양하게	-4501
▁당신에게	-4502
▁돌아가고	-4503
▁드라이브	-4504
▁만들려고	-4505
▁말해봐요	-4506
▁맛있어요	-4507
▁매일매일	-4508
▁먹었는데	-4509
▁물어보고	-4510
▁받아보는	-4511
▁부드럽게	-4512
▁비밀번호	-4513
▁사귀어도	-4514
▁사랑받고	-4515
▁사랑하기	-4516
▁사보세요	-4517
▁사이인데	-4518
▁상대방도	-4519
▁생각나고	-4520
▁선생님이	-4521
▁세상에는	-4522
▁센스있는	-4523
▁셀프웨딩	-4524
▁소개시켜	-4525
▁스타트업	-4526
▁시작해도	-4527
▁신경쓰는	-4528
▁실수하지	-4529
▁싫어하지	-4530
▁싸우면서	-4531
▁아니라는	-4532
▁않겠어요	-4533
▁애정표현	-4534
▁언제까지	-4535
▁얼마든지	-4536
▁여자들이	-4537
▁연락해서	-4538
▁오락가락	-4539
▁오토바이	-4540
▁운동으로	-4541
▁응원해요	-4542
▁의미있는	-4543
▁이기적인	-4544
▁이야기해	-4545
▁익숙해질	-4546
▁인정받고	-4547
▁잊는다는	-4548
▁전남친이	-4549
▁좋습니다	-4550
▁좋아하지	-4551
▁지나갔길	-4552
▁진정으로	-4553
▁집안일을	-4554
▁집착하는	-4555
▁차근차근	-4556
▁차리세요	-4557
▁차분하게	-4558
▁처음부터	-4559
▁처음에는	-4560
▁첫사랑이	-4561
▁체육대회	-4562
▁추억으로	-4563
▁추천해줘	-4564
▁포기하는	-4565
▁하루종일	-4566
▁학교에서	-4567
▁행복하길	-4568
▁행복할까	-4569
▁혼자서도	-4570
▁회사에는	-4571
▁힘들지도	-4572
드려보세요	-4573
했나봅니다	-4574
▁꾸며보세요	-4575
▁달라지는게	-4576
▁대중교통을	-4577
▁되었나봐요	-4578
▁들여보세요	-4579
▁마음이라도	-4580
▁많은가봐요	-4581
▁못했나봐요	-4582
▁벗어나세요	-4583
▁보이스피싱	-4584
▁붙여보세요	-4585
▁빌려보세요	-4586
▁사랑한다는	-4587
▁사랑할수록	-4588
▁상관없어요	-4589
▁선택일거라	-4590
▁스트레칭을	-4591
▁습관이네요	-4592
▁신고하세요	-4593
▁심하겠네요	-4594
▁심한가봐요	-4595
▁아니랍니다	-4596
▁아닌가봐요	-4597
▁아이스크림	-4598
▁안녕하세요	-4599
▁안타깝네요	-4600
▁않을거예요	-4601
▁올려달라고	-4602
▁웃어보세요	-4603
▁재미있어요	-4604
▁정류장에서	-4605
▁좋아한다고	-4606
▁준비하세요	-4607
▁줄여보세요	-4608
▁집중하세요	-4609
▁청해보세요	-4610
▁추천합니다	-4611
▁충전하세요	-4612
▁헤어지는게	-4613
▁헤어지세요	-4614
▁현금영수증	-4615
▁화이트데이	-4616
▁힘들거예요	-4617
▁걱정되겠네요	-4618
▁남자친구한테	-4619
▁시간이겠네요	-4620
▁연습해보세요	-4621
▁예민한가봐요	-4622
▁이별했습니다	-4623
▁이용해주세요	-4624
▁정리해보세요	-4625
▁좋아할거예요	-4626
▁피곤한가봐요	-4627
▁필요한가봐요	-4628
▁힘드신가봐요	-4629
▁두근거리겠어요	-4630
▁부지런하시네요	-4631
▁심호흡해보세요	-4632
▁긁	-4633
▁꾹	-4634
▁끼	-4635
▁뉴	-4636
▁덕	-4637
▁떡	-4638
▁똥	-4639
▁랜	-4640
▁밑	-4641
▁밟	-4642
▁북	-4643
▁빚	-4644
▁빵	-4645
▁삐	-4646
▁승	-4647
▁씌	-4648
▁엉	-4649
▁엮	-4650
▁옥	-4651
▁왠	-4652
▁쪽	-4653
▁쫌	-4654
▁층	-4655
▁켜	-4656
▁쿨	-4657
▁탓	-4658
▁팀	-4659
▁퍼	-4660
▁헌	-4661
▁훈	-4662
갔네	-4663
걸요	-4664
게임	-4665
고가	-4666
김에	-4667
나가	-4668
난거	-4669
난히	-4670
냐구	-4671
노래	-4672
능에	-4673
다리	-4674
달콩	-4675
담화	-4676
동산	-4677
되기	-4678
두절	-4679
드가	-4680
드시	-4681
레스	-4682
력은	-4683
련만	-4684
롭게	-4685
르네	-4686
모가	-4687
무게	-4688
문이	-4689
버려	-4690
버리	-4691
버시	-4692
봤어	-4693
분간	-4694
사는	-4695
사에	-4696
살이	-4697
생각	-4698
서야	-4699
셨나	-4700
수저	-4701
숭숭	-4702
식에	-4703
심한	-4704
쏟아	-4705
았네	-4706
았다	-4707
연제	-4708
였나	-4709
오를	-4710
와의	-4711
왔네	-4712
우는	-4713
우니	-4714
웠을	-4715
으려	-4716
으며	-4717
은거	-4718
을때	-4719
의금	-4720
있나	-4721
있음	-4722
있지	-4723
저분	-4724
정리	-4725
조절	-4726
조차	-4727
주째	-4728
줘야	-4729
증을	-4730
진다	-4731
질이	-4732
참고	-4733
카락	-4734
터에	-4735
트가	-4736
플라	-4737
하실	-4738
한번	-4739
히네	-4740
힌다	-4741
▁20	-4742
▁가라	-4743
▁가볍	-4744
▁가스	-4745
▁간식	-4746
▁감수	-4747
▁감싸	-4748
▁갚아	-4749
▁개념	-4750
▁거는	-4751
▁걸려	-4752
▁걸린	-4753
▁것만	-4754
▁격려	-4755
▁경제	-4756
▁곳을	-4757
▁괜한	-4758
▁괴로	-4759
▁구분	-4760
▁구속	-4761
▁그가	-4762
▁기댈	-4763
▁길게	-4764
▁길은	-4765
▁김치	-4766
▁꺼내	-4767
▁꼼꼼	-4768
▁꾹꾹	-4769
▁꿈같	-4770
▁끄는	-4771
▁끓여	-4772
▁끝낼	-4773
▁끝일	-4774
▁나날	-4775
▁나약	-4776
▁낚시	-4777
▁남길	-4778
▁낭만	-4779
▁내게	-4780
▁내기	-4781
▁내내	-4782
▁높아	-4783
▁눈은	-4784
▁능력	-4785
▁늦는	-4786
▁늦잠	-4787
▁다짐	-4788
▁다툼	-4789
▁단톡	-4790
▁담긴	-4791
▁더욱	-4792
▁돈은	-4793
▁되기	-4794
▁듣기	-4795
▁들까	-4796
▁들려	-4797
▁들면	-4798
▁등산	-4799
▁등을	-4800
▁떠났	-4801
▁떨쳐	-4802
▁랜선	-4803
▁리폼	-4804
▁만에	-4805
▁맘을	-4806
▁맞나	-4807
▁먹으	-4808
▁먼지	-4809
▁면허	-4810
▁명품	-4811
▁모를	-4812
▁모쏠	-4813
▁모임	-4814
▁목이	-4815
▁몸에	-4816
▁무관	-4817
▁무의	-4818
▁무한	-4819
▁물건	-4820
▁뭐임	-4821
▁미용	-4822
▁미칠	-4823
▁미화	-4824
▁바늘	-4825
▁바지	-4826
▁반갑	-4827
▁받기	-4828
▁방문	-4829
▁배울	-4830
▁버리	-4831
▁번씩	-4832
▁벌고	-4833
▁벽에	-4834
▁변한	-4835
▁보단	-4836
▁보며	-4837
▁복전	-4838
▁봄은	-4839
▁부디	-4840
▁부여	-4841
▁불금	-4842
▁비하	-4843
▁빠졌	-4844
▁빨래	-4845
▁뽑기	-4846
▁사냐	-4847
▁사탕	-4848
▁살찐	-4849
▁상메	-4850
▁서툰	-4851
▁설렜	-4852
▁설명	-4853
▁세월	-4854
▁손에	-4855
▁손톱	-4856
▁손해	-4857
▁수상	-4858
▁수업	-4859
▁수준	-4860
▁술은	-4861
▁숨막	-4862
▁슬쩍	-4863
▁시골	-4864
▁시도	-4865
▁식단	-4866
▁신발	-4867
▁심어	-4868
▁썸인	-4869
▁쓸쓸	-4870
▁씁쓸	-4871
▁아마	-4872
▁아팠	-4873
▁안주	-4874
▁알지	-4875
▁알콩	-4876
▁애기	-4877
▁양말	-4878
▁어깨	-4879
▁어른	-4880
▁어리	-4881
▁염탐	-4882
▁예감	-4883
▁올랐	-4884
▁옷을	-4885
▁와닿	-4886
▁왜그	-4887
▁요리	-4888
▁웃겨	-4889
▁유행	-4890
▁은행	-4891
▁이모	-4892
▁이틀	-4893
▁일반	-4894
▁읽씹	-4895
▁입에	-4896
▁있음	-4897
▁자도	-4898
▁작아	-4899
▁잔인	-4900
▁잘살	-4901
▁잘자	-4902
▁쟁취	-4903
▁적어	-4904
▁적이	-4905
▁전기	-4906
▁전해	-4907
▁제안	-4908
▁좋으	-4909
▁주차	-4910
▁주택	-4911
▁지낼	-4912
▁지루	-4913
▁지옥	-4914
▁진행	-4915
▁질질	-4916
▁짐을	-4917
▁집앞	-4918
▁짧게	-4919
▁찍고	-4920
▁착잡	-4921
▁참석	-4922
▁참을	-4923
▁처럼	-4924
▁첫눈	-4925
▁추스	-4926
▁층간	-4927
▁치매	-4928
▁치워	-4929
▁컴퓨	-4930
▁코가	-4931
▁타다	-4932
▁털어	-4933
▁특징	-4934
▁틀린	-4935
▁티내	-4936
▁편의	-4937
▁포장	-4938
▁표정	-4939
▁피자	-4940
▁한가	-4941
▁한계	-4942
▁한국	-4943
▁한창	-4944
▁한켠	-4945
▁할줄	-4946
▁해줄	-4947
▁호칭	-4948
▁흑역	-4949
거겠죠	-4950
겠다고	-4951
끄러워	-4952
납니다	-4953
냈어요	-4954
년연애	-4955
느냐에	-4956
데이트	-4957
라는게	-4958
릅니다	-4959
받았어	-4960
